[
    {
        "numero_str": "1",
        "texto": "Artículo 1°.- DEL OBJETO DE ESTE CÓDIGO: Este Código establece y regula los derechos,\ngarantías y deberes del niño y del adolescente, conforme a lo dispuesto en la Constitución\nNacional, la Convención sobre los Derechos del Niño, los instrumentos internacionales sobre la\nprotección de los derechos humanos aprobados y ratificados por el Paraguay, y las leyes.\nTexto anterior de la Ley Nº 1.680/01           Texto actual establecido por el artículo 4 de la\nLey Nº 2.169/03",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "2",
        "texto": "Artículo 2°.- DE LA PRESUNCIÓN DE LA      Art. 2°.- En caso de duda sobre la edad de\nNIÑEZ, ADOLESCENCIA O ADULTEZ: En    una persona, se presumirá cuanto sigue:\ncaso de duda sobre la edad de una persona,\nse presumirá cuanto sigue:\na) entre niño o adolescente, la condición de     a) entre niño y adolescente, la condición de\nniño; y                                           niño; y,\nb) entre adolescente y adulto, la condición de   b) entre adolescente y mayor de edad, la\nadolescente.                                  condición de adolescente.\nSe entenderá por adulto la persona que haya\ncumplido dieciocho años y hasta alcanzar la\nmayoría de edad.",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "3",
        "texto": "Artículo 3°.- DEL PRINCIPIO DEL INTERÉS SUPERIOR: Toda medida que se adopte\nrespecto al niño o adolescente, estará fundada en su interés superior. Este principio estará\ndirigido a asegurar el desarrollo integral del niño o adolescente, así como el ejercicio y disfrute\npleno de sus derechos y garantías.\nPara determinar el interés superior o prevaleciente se respetarán sus vínculos familiares, su\neducación y su origen étnico, religioso, cultural y lingüístico. Se atenderá además la opinión del\nmismo, el equilibrio entre sus derechos y deberes, así como su condición de persona en\ndesarrollo.",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "4",
        "texto": "Artículo 4°.- DE LA RESPONSABILIDAD SUBSIDIARIA: Los padres biológicos y adoptivos, o\nquienes tengan niños o adolescentes bajo su guarda o custodia, y las demás personas\nmencionadas en el Artículo 258 del Código Civil, tienen la obligación de garantizar al niño o\nadolescente su desarrollo armónico e integral, y a protegerlo contra el abandono, la\ndesnutrición, la violencia, el abuso y la explotación. Cuando esta obligación no fuere cumplida,\nel Estado está obligado a cumplirla subsidiariamente.\nCualquier persona puede requerir a la autoridad competente que exija a los obligados\nprincipales y al Estado el cumplimiento de sus obligaciones.\nTexto consolidado de la Ley Nº 1680/2001\nTexto anterior de la Ley Nº 1.680/01           Texto actual establecido por la Ley N°\n6.486/2020, Artículo 119.",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "5",
        "texto": "Artículo 5°.- DE LA OBLIGACIÓN DE          Art. 5.° DE LA DENUNCIA.\nDENUNCIAR: Toda persona que tenga       Toda persona que tenga conocimiento de un\nconocimiento de una violación a los derechos  hecho de maltrato físico, psíquico, abuso\ny garantías del niño o adolescente, debe        sexual, explotación laboral o sexual o\ncomunicarla inmediatamente a la Consejería    cualquier otra vulneración de derechos contra\nMunicipal por los Derechos del Niño, Niña y     niños, niñas o adolescentes, está obligada a\nAdolescente (CODENI) o, en su defecto, al     denunciarlo, en forma oral o escrita ante la\nMinisterio Público o al Defensor Público.       Defensoría de la Niñez y la\nAdolescencia, Ministerio Público, la Policía\nNacional o ante la Consejería Municipal por\nlos Derechos del Niño, Niña y Adolescente\n(CODENI), la cual deberá ser comunicado\ninmediatamente al Juzgado de la Niñez y la\nAdolescencia.\nEl deber de denunciar incumbe en especial a   El deber de denunciar incumbe en especial a\nlas personas que en su calidad de               las personas que, en su calidad de\ntrabajadores de la salud, educadores,          trabajadores de la salud, docentes o de\ndocentes o de profesionales de otra            profesionales de otra\nespecialidad desempeñen tareas de guarda,    especialidad desempeñan tareas de cuidado,\neducación o atención de niños o adolescentes. educación o atención de niños, niñas y\nadolescentes.\nAl recibir la información, la Consejería        La Defensoría de la Niñez y la Adolescencia\nMunicipal por los Derechos del Niño, Niña y    de turno con apoyo de su equipo técnico debe\nAdolescente (CODENI), el Ministerio Público y  verificar la situación, evaluar la denuncia y la\nel Defensor Público adoptarán las medidas     conveniencia de la permanencia en el entorno\ncorrespondientes, que les competen.             familiar y si ello no fuera posible, la existencia\nde méritos suficientes para la separación\nfamiliar inmediata. En caso que adopte una\nmedida de urgencia, debe comunicar al\nJuzgado de la Niñez y la Adolescencia de\nturno y en ausencia de este al Juzgado de\nPaz, en un plazo máximo de 24 (veinticuatro)\nhoras, sin perjuicio de la derivación al ámbito\npenal para la investigación de los hechos\npunibles denunciados.\nEn caso de que el conocimiento de la\nvulneración de derechos se haya producido en\nel marco de un hecho punible, la Fiscalía\nPenal interviniente deberá comunicar\ninmediatamente a la Defensoría de la Niñez y\nla Adolescencia de turno para iniciar las\nacciones que sean pertinentes ante el\nJuzgado de la Niñez y la Adolescencia.",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "6",
        "texto": "Artículo 6°.- DE LA PROMOCIÓN Y DIFUSIÓN DE LOS DERECHOS DEL NIÑO O\nADOLESCENTE: Las instituciones de salud y las de educación exhibirán en lugares públicos y\nvisibles los datos concernientes a personas o instituciones a la que podrá recurrir el niño, sus\npadres, tutores o responsables en los casos mencionados anteriormente.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "7",
        "texto": "Artículo 7°.- DEL EJERCICIO DE LOS DERECHOS: El ejercicio de los derechos y la\nefectividad de las garantías consagrados en este Código, se materializarán a través del\nsistema de administración de justicia especializada establecido en el presente Código.",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "8",
        "texto": "Artículo 8°.- DEL DERECHO A LA FAMILIA: El niño o adolescente tiene derecho a vivir y\ndesarrollarse en su familia, y en caso de falta o insuficiencia de recursos materiales de sus\nfamiliares, el derecho a que el Estado los provea.\nQueda prohibido separar al niño o adolescente de su grupo familiar, o disponer la suspensión o\npérdida de la patria potestad invocando la falta o insuficiencia de recursos.",
        "libro": "N/A",
        "titulo": "N/A",
        "capitulo": "N/A"
    },
    {
        "numero_str": "9",
        "texto": "Artículo 9°.- DE LA PROTECCIÓN DE LAS PERSONAS POR NACER: La protección de las\npersonas por nacer se ejerce mediante la atención a la embarazada desde la concepción y\nhasta los cuarenta y cinco días posteriores al parto.\nEstarán obligadas a ella el progenitor y, en ausencia de éste, aquellas personas para quienes\neste Código establece la responsabilidad subsidiaria.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "10",
        "texto": "Artículo 10.- DE LA RESPONSABILIDAD DEL ESTADO: Será responsabilidad del Estado:\na) atender a la mujer embarazada insolvente, a la que se proveerá de alojamiento,\nalimentación y medicamentos necesarios;\nb) atender a la embarazada indígena, en el marco del más amplio respeto a su cultura;\nc) elaborar planes de atención especializada para la protección de la adolescente embarazada;\ny,\nd) promover la lactancia materna.\nLa mujer embarazada será sujeto de las medidas de asistencia establecidas en este artículo,\naún cuando el niño naciere muerto o muriese durante el periodo neonatal.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "11",
        "texto": "Artículo 11.- DE LA OBLIGACIÓN DE LA ATENCIÓN MÉDICA: Cualquier mujer embarazada\nque requiera urgente atención médica, será atendida en la institución de salud más cercana del\nlugar donde se encuentre.\nLa insolvencia del requirente o la falta de cama u otros medios de la Institución requerida, no\npodrá ser invocada por la institución de salud para referir o rechazar a la mujer embarazada en\ntrabajo de parto o que requiera urgente atención médica, sin antes recibir el tratamiento de\nemergencia inicial.\nLa insolvencia y la urgencia del caso no implicarán discriminación en cuanto a su cuidado y\nasistencia en relación con los demás pacientes.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "12",
        "texto": "Artículo 12.- DE LA PROHIBICIÓN DE RETENER AL RECIÉN NACIDO: En ningún caso y\npor ningún motivo, la falta de pago de los servicios médicos puede ameritar la retención del\nniño o la madre en el centro hospitalario donde se hubiere producido el alumbramiento.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "13",
        "texto": "Artículo 13.- DEL DERECHO A LA SALUD: El niño o adolescente tiene derecho a la atención\nde su salud física y mental, a recibir la asistencia médica necesaria y a acceder en igualdad de\ncondiciones a los servicios y acciones de promoción, información, protección, diagnóstico\nprecoz, tratamiento oportuno y recuperación de la salud.\nTexto consolidado de la Ley Nº 1680/2001\nSi fuese niño o adolescente perteneciente a un grupo étnico o a una comunidad indígena,\nserán respetados los usos y costumbres médico-sanitarios vigentes en su comunidad, toda vez\nque no constituyan peligro para la vida e integridad física y mental de éstos o de terceros.\nEn las situaciones de urgencia, los médicos están obligados a brindarles la asistencia\nprofesional necesaria, la que no puede ser negada o eludida por ninguna razón.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "14",
        "texto": "Artículo 14.- DEL DERECHO A LA SALUD SEXUAL Y REPRODUCTIVA: El Estado, con la\nactiva participación de la sociedad y especialmente la de los padres y familiares, garantizará\nservicios y programas de salud y educación sexual integral del niño y del adolescente, que\ntiene derecho a ser informado y educado de acuerdo con su desarrollo, a su cultura y valores\nfamiliares.\nLos servicios y programas para adolescentes deberán contemplar el secreto profesional, el\nlibre consentimiento y el desarrollo integral de su personalidad respetando el derecho y la\nobligación de los padres o tutores.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "15",
        "texto": "Artículo 15.- DE LOS PROGRAMAS DE SALUD PÚBLICA: El Estado proveerá gratuitamente\nasistencia médica y odontológica, las medicinas, prótesis y otros elementos necesarios para el\ntratamiento, habilitación o rehabilitación del niño o adolescente de escasos recursos\neconómicos.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "16",
        "texto": "Artículo 16.- DEL DERECHO A LA PROTECCIÓN CONTRA SUSTANCIAS DAÑINAS,\nTABACO Y BEBIDAS ALCOHÓLICAS: El Estado implementará programas permanentes de\nprevención del uso ilícito del tabaco, bebidas alcohólicas y sustancias estupefacientes o\nsicotrópicas. Implementará igualmente programas dirigidos a la recuperación del niño o\nadolescente dependientes de éstas sustancias.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "17",
        "texto": "Artículo 17.- DE LA INTERVENCIÓN QUIRÚRGICA ANTE EL PELIGRO DE MUERTE: Las\nInstituciones de Salud públicas o privadas, requerirán la correspondiente autorización de los\npadres, tutores o responsables cuando deban hospitalizar, intervenir quirúrgicamente o aplicar\nlos tratamientos necesarios para preservar la vida o integridad del niño o adolescente.\nEn caso de oposición del padre, la madre, los tutores o responsables por razones de índole\ncultural o religiosa, o en caso de ausencia de éstos, el profesional médico requerirá\nautorización judicial.\nExcepcionalmente, cuando un niño o adolescente deba ser intervenido quirúrgicamente de\nurgencia por hallarse en peligro de muerte, el profesional médico estará obligado a proceder\ncomo la ciencia lo indique, debiendo comunicar esta decisión al Juez de la Niñez y la\nAdolescencia de manera inmediata.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "18",
        "texto": "Artículo 18.- DEL DERECHO A LA IDENTIDAD: El niño y el adolescente tienen derecho a la\nnacionalidad paraguaya en las condiciones establecidas en la Constitución y en la Ley. Tienen\nigualmente derecho a un nombre que se inscribirá en los registros respectivos, a conocer y\npermanecer con sus padres y a promover ante la Justicia las investigaciones que sobre sus\norígenes estimen necesarias.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "19",
        "texto": "Artículo 19.- DE LA OBLIGATORIEDAD DEL REGISTRO DE NACIMIENTO: El Estado\npreservará la identidad del niño y del adolescente.\nLas instituciones públicas o privadas de salud, según las normas del Código Sanitario, estarán\nobligadas a llevar un registro de los nacidos vivos en el que se dejará impresa la identificación\ndactilar de la madre y la identificación palmatocópica del recién nacido, además de los datos\nque correspondan a la naturaleza del documento. Un ejemplar de dicho registro se expedirá en\nforma gratuita a los efectos de su inscripción en el Registro Civil y otro ejemplar se remitirá a\nlas autoridades sanitarias respectivas.\nEl Estado proveerá gratuitamente a la madre la primera copia del Certificado de Nacimiento.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "20",
        "texto": "Artículo 20.- DEL DERECHO A LA EDUCACIÓN: El niño y el adolescente tienen derecho a\nuna educación que les garantice el desarrollo armónico e integral de su persona, y que les\nprepare para el ejercicio de la ciudadanía.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "21",
        "texto": "Artículo 21.- DEL SISTEMA EDUCATIVO: El sistema educativo garantizará al niño y al\nadolescente, en concordancia con lo dispuesto en la Ley General de Educación:\na) el derecho a ser respetado por sus educadores;\nb) el derecho de organización y participación en entidades estudiantiles;\nc) la promoción y difusión de sus derechos;\nd) el acceso a escuelas públicas gratuitas cercanas a su residencia; y,\ne) el respeto a su dignidad.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "22",
        "texto": "Artículo 22.- DE LAS NECESIDADES EDUCATIVAS ESPECIALES: El niño y el adolescente\ncon discapacidad física, sensorial, intelectual o emocional, tienen derecho a recibir cuidados y\natención adecuados, inmediatos y continuos, que contemplen estimulación temprana y\ntratamiento educativo especializado, tendiente a su rehabilitación e integración social y laboral,\nque le permitan valerse por sí mismos y participar de la vida de su comunidad en condiciones\nde dignidad e igualdad.\nEn ningún caso se permitirá la discriminación o el aislamiento social de los afectados.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "23",
        "texto": "Artículo 23.- DE LA ATENCIÓN Y REHABILITACIÓN OBLIGATORIA: Es obligación del\npadre, la madre, el tutor o el responsable del niño o adolescente con necesidades especiales,\nacompañarlo cuantas veces resulte necesario a los institutos habilitados para prestarle\nservicios de atención y rehabilitación adecuados.\nLa persona que esté en conocimiento de la existencia de un niño o adolescente con\nnecesidades especiales que no reciba tratamiento, debe comunicarlo a las autoridades\ncompetentes.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "24",
        "texto": "Artículo 24.- DEL DERECHO A LA CULTURA Y AL DEPORTE: La Administración Central y\nlos gobiernos departamentales y municipales, asignarán los recursos económicos y espacios\nfísicos para programas culturales, deportivos y de recreación dirigidos al niño y adolescente.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "25",
        "texto": "Artículo 25.- DEL DERECHO DEL NIÑO Y ADOLESCENTE A SER PROTEGIDOS CONTRA\nTODA FORMA DE EXPLOTACIÓN: El niño y el adolescente tienen derecho a estar protegidos\ncontra toda forma de explotación y contra el desempeño de cualquier actividad que pueda ser\npeligrosa o entorpezca su educación, o sea nociva para su salud o para su desarrollo armónico\ne integral.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "26",
        "texto": "Artículo 26.- DEL DERECHO DE PETICIÓN: El niño y el adolescente tienen derecho a\npresentar y dirigir peticiones por sí mismos, ante cualquier entidad o funcionario público, sobre\nlos asuntos de la competencia de éstos y a obtener respuesta oportuna.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "27",
        "texto": "Artículo 27.- DEL SECRETO DE LAS ACTUACIONES: Las autoridades y funcionarios que\nintervengan en la investigación y decisión de asuntos judiciales o administrativos relativos al\nniño o adolescente, están obligados a guardar secreto sobre los casos en que intervengan y\nconozcan, los que se considerarán siempre como rigurosamente confidenciales y reservados.\nLa violación de esta norma será sancionada conforme a la legislación penal.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "28",
        "texto": "Artículo 28.- DE LAS EXCEPCIONES DEL SECRETO: El niño o adolescente, sus padres,\ntutores, representantes legales, los defensores, así como las instituciones debidamente\nacreditadas que realicen investigaciones con fines científicos y quienes demuestren tener\ninterés legítimo, tendrán acceso a las actuaciones y expedientes relativos al niño o\nadolescente, debiéndose resguardar su identidad cuando corresponda.\nTexto consolidado de la Ley Nº 1680/2001\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "29",
        "texto": "Artículo 29.- DE LA PROHIBICIÓN DE LA     Art. 29. DE LA PROHIBICIÓN DE DIFUSIÓN,\nPUBLICACIÓN: Queda prohibido publicar por  ENTREVISTA Y PUBLICACIÓN. Queda\nla prensa escrita, radial, televisiva o por         prohibido publicar por la prensa escrita, radial,\ncualquier otro medio de comunicación, los       televisiva o por cualquier otro medio de\nnombres, las fotografías o los datos que        comunicación, formato de transmisión digital\nposibiliten identificar al niño o adolescente,     de informaciones, sistemas de mensajerías y\nvíctima o supuesto autor de hechos punibles.   redes sociales, los nombres, las imágenes y\nLos que infrinjan esta prohibición serán        audios o cualquier otro dato que posibilite\nsancionados según las previsiones de la ley     identificar al niño o adolescente, víctima o\npenal.                                     supuesto autor de hechos punibles o que\nhayan presenciado accidentes o eventos\ncatastróficos, resulte víctima de la violación de\nalgún derecho o garantía.\nAsimismo, queda prohibida la realización de\nentrevistas al niño o adolescente que se\nencuentre en las situaciones referidas en el\npárrafo anterior.\nExceptúase de la prohibición de publicación en\nlos casos de niños, niñas y adolescentes\nextraviados o víctimas de secuestro, con\nautorización de sus padres o en su defecto\nmediante autorización judicial.\nLos que infrinjan esta prohibición serán\nsancionados conforme al artículo\n147 “Revelación de un secreto de carácter\nprivado”, de la Ley N° 1.160/97 “CÓDIGO\nPENAL\", sin perjuicio de configurarse dicha\nconducta en otros tipos penales.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "30",
        "texto": "Artículo 30.- DE LOS DEBERES DEL NIÑO O ADOLESCENTE: Los niños y adolescentes\nrespetarán, conforme al grado de su desarrollo, las leyes y el medio ambiente natural, así como\nlas condiciones ecológicas del entorno en que viven. Además tienen la obligación de obedecer\na su padre, madre, tutor o responsable, y de prestar la ayuda comunitaria en las condiciones\nestablecidas en la ley.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "I"
    },
    {
        "numero_str": "31",
        "texto": "Artículo 31.- DE LA PROHIBICIÓN DE UTILIZAR AL NIÑO O ADOLESCENTE EN EL\nCOMERCIO SEXUAL: Queda prohibida la utilización del niño o adolescente en actividades de\ncomercio sexual y en la elaboración, producción o distribución de publicaciones pornográficas.\nQueda también prohibido dar o tolerar el acceso de niños y adolescentes a la exhibición de\npublicaciones o espectáculos pornográficos.\nLa consideración de las circunstancias prohibidas por este artículo se hará en base a lo\ndispuesto por el Artículo 4° inciso 3° del Código Penal, y su tipificación y penalización conforme\nal Capítulo respectivo de la parte especial del mismo cuerpo legal.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "II"
    },
    {
        "numero_str": "32",
        "texto": "Artículo 32.- DE LOS ARTÍCULOS DE VENTA PROHIBIDA: Se prohíbe la venta o suministro\nal niño o adolescente de:\nTexto consolidado de la Ley Nº 1680/2001\na) armas, municiones y explosivos;\nb) bebidas alcohólicas, tabaco y otros productos cuyos componentes puedan causar\ndependencia física o psíquica aun cuando sea por utilización indebida;\nc) fuegos de estampido o de artificio;\nd) revistas y materiales pornográficos;\ne) video juegos clasificados como nocivos para su desarrollo integral; y,\nf) Internet libre o no filtrado.\nEste deberá estar protegido por mecanismos de seguridad cuyo control estará a cargo de la\nConsejería Municipal por los Derechos del Niño, Niña y Adolescente (CODENI).",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "II"
    },
    {
        "numero_str": "33",
        "texto": "Artículo 33.- DE LAS RESTRICCIONES PARA LAS CASAS DE JUEGO Y LOCALES\nHABILITADOS PARA NIÑOS O ADOLESCENTES: Queda prohibido el ingreso de niños o\nadolescentes a casas de juego.\nQueda prohibida la exhibición en locales habilitados para niños o adolescentes de videos que\ninciten a cometer actos tipificados como hechos punibles en el Código Penal.\nLa Consejería Municipal por los Derechos del Niño, y Adolescente (CODENI) deberá\nestablecer un sistema de clasificación de los locales afectados por este artículo y ejercerá\nsobre los mismos el control respectivo a dicho efecto.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.486/2020, Artículo 119.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "II"
    },
    {
        "numero_str": "34",
        "texto": "Artículo   34.- DE  LAS  MEDIDAS  DE  Art. 34. DE LAS MEDIDAS DE PROTECCIÓN\nPROTECCIÓN Y APOYO: Cuando el niño o el Y                          APOYO.\nadolescente se encuentre en situaciones que Cuando el niño o el adolescente se encuentre\nseñalan la necesidad de protección o apoyo, en situaciones que señalan la necesidad de\nse  aplicarán  las  siguientes  medidas  de protección o apoyo, se aplicarán las siguientes\nprotección y apoyo:                        medidas de protección y apoyo:\na) la advertencia al padre, a la madre, al tutor  a) La advertencia al padre, a la madre, al tutor\no responsable;                           o responsable.\nb) la orientación al niño o adolescente y a su  b) La orientación al niño o adolescente y a su\ngrupo familiar;                              grupo familiar.\nc) el acompañamiento temporario  al niño o  c) El acompañamiento temporario al niño o\nadolescente y a su grupo familiar;             adolescente y a su grupo familiar.\nd) la   incorporación   del   niño   en   un  d)  La   incorporación   del   niño  en  un\nestablecimiento de educación escolar básica y establecimiento de educación escolar básica y\nla obligación de asistencia;                         la obligación de asistencia.\ne) el tratamiento médico y psicológico;          e) El tratamiento médico y psicológico.\nf) en caso de emergencia, la provisión material  f) En caso de emergencia, la provisión material\npara el sostenimiento del niño o adolescente;   para el sostenimiento del niño o adolescente.\ng) el abrigo;                                    g) El abrigo residencial.\nh) la ubicación del niño o adolescente en una  h) La guarda del niño o adolescente en una\nfamilia sustituta; e,                                familia acogedora.\ni) la ubicación del niño o adolescente en un\nhogar.\nLas medidas de protección y apoyo señaladas Las medidas de protección y apoyo señaladas\nen  este   artículo  pueden  ser  ordenadas en  este   artículo  pueden  ser  ordenadas\nseparada o conjuntamente. Además, pueden separada o Conjuntamente. Además, pueden\nTexto consolidado de la Ley Nº 1680/2001\nser cambiadas o sustituidas, si el bien del niño ser cambiadas o sustituidas, si el bien del niño\no adolescente lo requiere.                  o adolescente lo requiere.\nLas medidas de protección y apoyo serán Las medidas de protección y apoyo serán\nordenadas por la Consejería Municipal por los ordenadas por la Consejería Municipal por los\nDerechos  del  Niño,  Niña  y  Adolescente Derechos  del  Niño,  Niña  y  Adolescente\n(CODENI). En caso de una medida señalada (CODENI). En caso de una medida señalada\nen los incisos g) al i) de este artículo, la orden en los incisos g) y h) de este artículo, las\nrequerirá autorización judicial.               medidas  de   cuidado   alternativo   serán\ndispuestas por el Juzgado de la Niñez y la\nAdolescencia, conforme a lo dispuesto en la\nnormativa vigente.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.486/2020, Artículo 119.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "II"
    },
    {
        "numero_str": "35",
        "texto": "Artículo 35.- DEL ABRIGO: El abrigo consiste  Art.        35.      DEL       ABRIGO.\nen la ubicación del niño o adolescente en una  El abrigo consiste en la ubicación del niño,\nentidad destinada a su protección y cuidado. niña o adolescente en una entidad destinada a\nLa medida es excepcional y provisoria, y se su   protección   y   cuidado   debidamente\nordena  solo, cuando  ella  es  destinada  y autorizada  a  funcionar  como tal  por   el\nnecesaria para preparar la aplicación de una  Ministerio de la Niñez y la Adolescencia. La\nmedida señalada en el Artículo 35, incisos h) e medida judicial es excepcional y provisoria, y\ni) de este Código.                          se ordena  solo, cuando  ella es  destinada\ny necesaria para preparar la aplicación de una\nmedida  cautelar de  protección  integral de\ncuidado alternativo.\nLas  autoridades  o  responsables  de  una\nentidad de abrigo no podrán recibir a un niño,\nniña o adolescente sin que se haya dispuesto\ndicha medida  cautelar de protección por  el\nJuzgado competente,  ni podrán,  sin orden\njudicial, transferir su cuidado del niño, niña o\nadolescente a otra persona física o entidad\nde abrigo, bajo apercibimiento de incurrir en el\nhecho punible establecido en  la  legislación\npenal.",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "II"
    },
    {
        "numero_str": "36",
        "texto": "Artículo 36.- DE LAS INSTITUCIONES DE PROTECCIÓN Y PROMOCIÓN: Las medidas\nseñaladas en el Artículo 34, incisos g) al i), se cumplirán en entidades idóneas para prestar al\nniño o adolescente la atención adecuada para su protección y promoción.\nDichas entidades deberán inscribirse en la Secretaría Nacional de la Niñez y en cuanto tengan\nrelaciones con la adopción, también en el Centro de Adopciones.\nDerogado por:\nLey N° 6.486/2020 Artículo 120.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "I",
        "titulo": "ÚNICO",
        "capitulo": "II"
    },
    {
        "numero_str": "37",
        "texto": "Artículo 37°.- DEL SISTEMA DE PROTECCIÓN INTEGRAL: Créase el Sistema Nacional de\nProtección y Promoción Integral a la Niñez y Adolescencia, en adelante \"El Sistema\",\ncompetente para preparar y supervisar la ejecución de la política nacional destinada a\ngarantizar la plena vigencia de los derechos del niño y del adolescente.\nEl Sistema regulará e integrará los programas y acciones a nivel nacional, departamental y\nmunicipal.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "38",
        "texto": "Artículo 38.- DE LOS RECURSOS: El Sistema será financiado con recursos previstos en el\nPresupuesto General de la Nación y en los respectivos Presupuestos Departamentales y\nMunicipales.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "39",
        "texto": "Artículo 39.- DE LA CREACIÓN DE LA SECRETARÍA NACIONAL DE LA NIÑEZ Y LA\nADOLESCENCIA. Créase la Secretaría Nacional de la Niñez y la Adolescencia, en adelante\n\"La Secretaría\", con rango ministerial, dependiente del Poder Ejecutivo.\nLa Secretaría Nacional de la Niñez estará a cargo de un Secretario Ejecutivo, de comprobada\nexperiencia en la materia, el cual será nombrado por el Poder Ejecutivo.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "40",
        "texto": "Artículo 40.- DE LAS ATRIBUCIONES DEL SECRETARIO EJECUTIVO. El Secretario\nEjecutivo tendrá las siguientes funciones y atribuciones:\na) presidir el Consejo Nacional de la Niñez y la Adolescencia;\nb) contratar, previa autorización del Presidente de la República y, en su caso, con aprobación\nde ambas Cámaras del Congreso, préstamos con entidades nacionales o extranjeras, con las\nformalidades y limitaciones establecidas en la legislación vigente;\nc) administrar los bienes y recursos de la Secretaría, así como los provenientes de los\nconvenios que celebre la Secretaría, aplicándolos al cumplimiento de los programas\nespecíficos de dichos convenios;\nd) contratar y despedir al personal;\ne) conferir competencias específicas a funcionarios de la Institución, en el marco de los fines\nde la Secretaría;\nf) dictar todas las resoluciones que sean necesarias para la consecución de los fines de la\nSecretaría, pudiendo establecer los reglamentos internos necesarios para su funcionamiento;\ny,\ng) elaborar el anteproyecto de presupuesto anual de la Secretaría.\nTexto consolidado de la Ley Nº 1680/2001\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "II",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "41",
        "texto": "Artículo 41.- DE LAS FUNCIONES DE LA      Art. 41. DE LAS FUNCIONES DE LA\nSECRETARIA: Son funciones de la         SECRETARÍA. Son funciones de la\nSecretaría:                                      Secretaria:\na) cumplir con las políticas elaboradas por el    a- cumplir con las políticas elaboradas por el\nSistema;                                    Sistema;\nb) poner en ejecución los planes y programas   b- poner en ejecución los planes y programas\npreparados por la Secretaría;                 preparados por la Secretaría;\nc) conformar el Consejo Nacional e impulsar la  c- conformar el Consejo Nacional e impulsar la\nde los consejos departamentales y           de los consejos departamentales y\nmunicipales de la niñez y la adolescencia;      municipales de la niñez y la adolescencia;\nd) facilitar el relacionamiento y la coordinación  d- facilitar el relacionamiento y la coordinación\nentre los distintos consejos que integrarán el    entre los distintos consejos que integrarán el\nSistema;                                    Sistema;\ne) gestionar asistencia técnica y financiera de   e- gestionar asistencia técnica y financiera de\ninstituciones nacionales, extranjeras e           instituciones nacionales, extranjeras e\ninternacionales;                                 internacionales;\nf) autorizar, registrar y fiscalizar el                     f- autorizar, registrar y fiscalizar el\nfuncionamiento de las entidades de abrigo; y,   funcionamiento de las entidades de abrigo;\ng) registrar los organismos no                   g- registrar los organismos no\ngubernamentales dedicados a la problemática  gubernamentales dedicados a la problemática\nde la niñez y la adolescencia.               de la niñez y la adolescencia; y,\nh- apoyar y supervisar la labor de las\nConsejerías Municipales por los Derechos de\nla Niñez y la Adolescencia, a través de oficinas\nRegionales en todos los Departamentos de la\nRepública.\nDerogado por:\nLey N° 6.174/18 Articulo 12",
        "libro": "II",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "42",
        "texto": "Artículo 42.- DE SU CONSTITUCIÓN E INTEGRACIÓN: El Consejo Nacional de la Niñez y\nAdolescencia, en adelante \"el Consejo Nacional\", será convocado por el Secretario Ejecutivo y\nestará integrado por un representante de:\na) la Secretaría Nacional de la Niñez y Adolescencia;\nb) el Ministerio de Salud Pública y Bienestar Social;\nc) el Ministerio de Educación y Cultura;\nd) los organismos no gubernamentales de bien público y sin fines de lucro de cobertura\nnacional;\ne) el Ministerio de Justicia y Trabajo;\nf) el Ministerio Público;\nTexto consolidado de la Ley Nº 1680/2001\ng) el Ministerio de la Defensa Pública; y,\nh) los Consejos Departamentales.\nLos integrantes del Consejo Nacional no percibirán remuneración alguna por el ejercicio de\nesta función.\nEl Consejo Nacional fijará su domicilio en la ciudad de Asunción.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "43",
        "texto": "Artículo 43.- DE SUS FUNCIONES: El Consejo Nacional ejercerá las siguientes funciones:\na) formular políticas para la promoción, atención y protección de los derechos del Niño y\nAdolescente;\nb) aprobar y supervisar los planes y programas específicos elaborados por la Secretaría; y,\nc) dictar su reglamento interno.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "44",
        "texto": "Artículo 44.- DE SU CONSTITUCIÓN E INTEGRACIÓN:\nEl Consejo Departamental de la Niñez y Adolescencia estará integrado en cada Departamento\npor un representante de:\na) el Gobernador;\nb) la junta departamental;\nc) los respectivos Secretarios Departamentales de Salud y Educación;\nd) las organizaciones no gubernamentales de bien público y sin fines de lucro del\ndepartamento, que realicen acciones dirigidas a los sujetos de este Código;\ne) las organizaciones de niños del departamento; y,\nf) los Consejos Municipales.\nLos integrantes del Consejo Departamental no percibirán remuneración alguna por el ejercicio\nde esta función y se reunirán cuando el Gobernador lo convoque.\nFijará su domicilio en la Capital del departamento.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "45",
        "texto": "Artículo 45.- DE SUS FUNCIONES: El Consejo departamental tendrá las siguientes funciones:\na) aprobar los planes y programas para el departamento y apoyar la ejecución de los mismos;\nb) apoyar a las municipalidades del Departamento para la ejecución de los programas\nrespectivos; y,\nc) dictar su reglamento.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "46",
        "texto": "Artículo 46.- DE SU CONSTITUCIÓN E INTEGRACIÓN: El Consejo Municipal de la Niñez y\nAdolescencia estará integrado en cada Municipio por un representante de:\na) el Intendente;\nb) la junta municipal;\nc) las organizaciones no gubernamentales de bien público y sin fines de lucro del municipio,\nque realicen acciones dirigidas a los sujetos de este Código;\nd) las comisiones vecinales o comisiones de fomento del municipio; y,\ne) las organizaciones de niños.\nLos integrantes del Consejo Municipal no percibirán remuneración alguna por el ejercicio de\nesta función y se reunirán cuando el Intendente lo convoque.\nTexto consolidado de la Ley Nº 1680/2001\nFijarán su domicilio dentro del radio del municipio.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "IV"
    },
    {
        "numero_str": "47",
        "texto": "Artículo 47.- DE SUS FUNCIONES: El Consejo Municipal de la Niñez y Adolescencia tendrá\nlas siguientes funciones:\na) orientar prioritariamente sus gestiones al desarrollo de programas de atención directa y de\npromoción integral de los derechos del niño y adolescente en su municipio;\nb) coordinar los programas y acciones emprendidas por las instituciones públicas y con las\ninstituciones privadas orientadas a los niños y adolescentes;\nc) proponer a la municipalidad el presupuesto anual de los programas de la oficina dirigidos a\nla niñez y la adolescencia; y,\nd) dictar su reglamento interno.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "IV"
    },
    {
        "numero_str": "48",
        "texto": "Artículo 48.- DE SUS FINES: Corresponderá a la Consejería Municipal por los Derechos del\nNiño, Niña y Adolescente (CODENI) prestar servicio permanente y gratuito de protección,\npromoción y defensa de los derechos del niño y del adolescente. No tendrá carácter\njurisdiccional.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "49",
        "texto": "Artículo 49.- DE SU INTEGRACIÓN: La Consejería Municipal por los Derechos del Niño, Niña\ny Adolescente (CODENI) estará a cargo de un Director y se integrará con profesionales\nabogados, psicólogos, trabajadores sociales y de otras disciplinas y personas del lugar, de\nreconocida trayectoria en la prestación de servicios a su comunidad.\nLas municipalidades determinarán la creación de estas oficinas según sus necesidades y la\ndisponibilidad de sus recursos humanos y materiales.\nEn los municipios en donde no estén creadas estas oficinas, la intendencia cumplirá las\nfunciones establecidas en el Artículo 50 incisos c) y e) y el Artículo 57 de este Código.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.486/2020, Artículo 119.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "50",
        "texto": "Artículo 50.- DE SUS                              Art. 50. DE SUS ATRIBUCIONES.\nATRIBUCIONES: Serán atribuciones de la     Serán atribuciones de la Consejería Municipal\nConsejería Municipal por los Derechos del      por los Derechos del Niño, Niña y Adolescente\nNiño, Niña y Adolescente (CODENI):          (CODENI), sin perjuicio de lo establecido en la\nnormativa concordante:\na) intervenir preventivamente en caso de        a) Intervenir preventivamente en caso de\namenaza a transgresión de los derechos del   amenaza a transgresión de los derechos del\nniño o adolescente, siempre que no exista      niño o adolescente, siempre que no exista\nintervención jurisdiccional, brindando una       intervención jurisdiccional, brindando una\nalternativa de resolución de conflictos;           alternativa de resolución de conflictos.\nb) brindar orientación especializada a la         b) Brindar orientación especializada a la\nfamilia para prevenir situaciones críticas;        familia para prevenir situaciones críticas.\nc) habilitar a entidades públicas y privadas      c) Derivar a la autoridad judicial los casos de\ndedicadas a desarrollar programas de abrigo,   su competencia.\ny clausurarlas en casos justificados;\nd) derivar a la autoridad judicial los casos de    d) Llevar un registro del niño y el adolescente\nsu competencia;                          que realizan actividades económicas, a fin de\nimpulsar programas de protección y apoyo a\nlas familias.\nTexto consolidado de la Ley Nº 1680/2001\ne) llevar un registro del niño y el adolescente    e) Apoyar la ejecución de medidas alternativas\nque realizan actividades económicas, a fin de  a la privación de libertad.\nimpulsar programas de protección y apoyo a\nlas familias;\nf) apoyar la ejecución de medidas alternativas    f) Coordinar con las entidades de formación\na la privación de libertad;                       profesional programas de capacitación de los\nadolescentes trabajadores.\ng) coordinar con las entidades de formación     g) Proveer servicios de salas maternales,\nprofesional programas de capacitación de los   guarderías y jardines de infantes para la\nadolescentes trabajadores; y,                  atención del niño cuyo padre o madre trabaje\nfuera del hogar.\nh) proveer servicios de salas maternales,\nguarderías y jardines de infantes para la\natención del niño cuyo padre o madre trabaje\nfuera del hogar.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.486/2020, Artículo 119.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "51",
        "texto": "Artículo  51.- DE LA REVISIÓN DE LAS  Art.   51.  DE  LA  REVISIÓN  DE  LAS\nDECISIONES: Las    decisiones    de     la DECISIONES.\nConsejería Municipal por  los Derechos  del Las decisiones de la Consejería Municipal por\nNiño, Niña y Adolescente (CODENI) referidas  los Derechos del Niño, Niña y Adolescente\nen el inciso a) del artículo anterior, podrán ser (CODENI) referidas en el inciso a) del artículo\nrevisadas por la autoridad judicial a pedido de  anterior, podrán ser revisadas por la autoridad\nlos padres, tutores o responsables del niño o  jurisdiccional a pedido de los padres, tutores o\nadolescente.                                responsables del niño o adolescente.\nEl Juez de la Niñez y la Adolescencia de la\njurisdicción que corresponda, podrá revocar\nlas decisiones de la Consejería Municipal por\nlos Derechos del Niño, Niña y Adolescente\n(CODENI), relativas  al inciso c) del artículo\nanterior.",
        "libro": "II",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "52",
        "texto": "Artículo 52.- DEL ÁMBITO DE APLICACIÓN: Este Capítulo ampara:\na) al adolescente que trabaja por cuenta propia;\nb) al adolescente que trabaja por cuenta ajena; y,\nc) al niño que se ocupa del trabajo familiar no remunerado.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "53",
        "texto": "Artículo 53.- DE LAS GARANTÍAS EN EL TRABAJO: El Estado confiere al adolescente que\ntrabaja las siguientes garantías:\na) de derechos laborales de prevención de la salud;\nb) de derechos individuales de libertad, respeto y dignidad;\nc) de ser sometido periódicamente a examen médico;\nTexto consolidado de la Ley Nº 1680/2001\nd) de acceso y asistencia a la escuela en turnos compatibles con sus intereses y atendiendo a\nsus particularidades locales;\ne) de horario especial de trabajo;\nf) de organización y participación en organizaciones de trabajadores;\ng) de trabajo protegido al adolescente con necesidades especiales, conforme a las normas\ninternacionales y nacionales; y,\nh) de capacitación a través de asistencia a programas especiales de capacitación para el\ntrabajo y de orientación vocacional.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "54",
        "texto": "Artículo 54.- DE LOS TRABAJOS PROHIBIDOS: Queda prohibido el trabajo del adolescente,\nsin perjuicio de lo establecido en el Código del Trabajo:\na) en cualquier lugar subterráneo o bajo agua;\nb) en otras actividades peligrosas o nocivas para su salud física, mental o moral.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "55",
        "texto": "Artículo 55.- DEL REGISTRO DEL TRABAJADOR: La Consejería Municipal por los Derechos\ndel Niño, Niña y Adolescente (CODENI) deberá llevar un registro especial del adolescente\ntrabajador.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "56",
        "texto": "Artículo 56.- DE LOS DATOS DEL REGISTRO: En el registro deberán constar los siguientes\ndatos:\na) nombre y apellido del adolescente;\nb) nombre y apellido de su padre, madre, tutor o responsables;\nc) fecha y lugar de nacimiento;\nd) dirección y lugar de residencia del adolescente;\ne) labor que desempeña;\nf) remuneración;\ng) horario de trabajo; y,\nh) escuela a la que asiste y horario de clases.\nLa Consejería Municipal por los Derechos del Niño, Niña y Adolescente (CODENI) proveerá al\nadolescente que trabaja una constancia en la que se consignen los mismos datos del registro.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "57",
        "texto": "Artículo 57.- DE LA COMUNICACIÓN DEL TRABAJO DE ADOLESCENTES: La Consejería\nMunicipal por los Derechos del Niño, Niña y Adolescente (CODENI) proveerá a la autoridad\nregional del trabajo que corresponda, los datos del registro de los trabajadores adolescentes,\npara el correspondiente control del cumplimiento de las normas de protección laboral.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "58",
        "texto": "Artículo 58.- DEL HORARIO DE TRABAJO: El adolescente trabajador que haya cumplido\ncatorce años y hasta cumplir los dieciséis años no podrá trabajar más de cuatro horas diarias ni\nveinte y cuatro horas semanales.\nEl adolescente trabajador de dieciséis años hasta cumplir los dieciocho años no podrá trabajar\nmás de seis horas diarias ni treinta y seis semanales.\nPara los trabajadores que todavía asistan a instituciones educativas, las horas diarias de\ntrabajo quedarán reducidas a cuatro.\nEl adolescente trabajador que haya cumplido catorce años y hasta cumplir los dieciocho años\nno será empleado durante la noche en un intervalo de diez horas, que comprenderá entre las\nveinte a las seis horas.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "II",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "59",
        "texto": "Artículo 59.- DEL LUGAR DEL TRABAJO: El adolescente trabajador podrá ser enviado a\ntrabajar en un lugar diferente para el cual fue contratado, siempre que el traslado no implique\ndesarraigo familiar o pérdida de su escolaridad.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "60",
        "texto": "Artículo 60.- DEL REGISTRO A CARGO DEL EMPLEADOR: Los empleadores que ocupen a\ntrabajadores adolescentes están obligados a llevar un registro en el que harán constar:\na) su nombre y apellido, lugar y fecha de nacimiento, dirección y lugar de residencia del\nadolescente trabajador;\nb) nombres y apellidos del padre, madre, tutor o responsables y el domicilio de éstos.\nc) su fecha de ingreso, labor que desempeña, remuneración que percibe, horario de trabajo y\nnúmero de inscripción del seguro social;\nd) centro educativo al que asiste, horario de clases; y,\ne) otros datos que consideren pertinente.\nEl Ministerio de Justicia y Trabajo, en coordinación con la Consejería Municipal por los\nDerechos del Niño, Niña y Adolescente (CODENI) de cada municipio, debe reglar las formas y\nel control del registro.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "61",
        "texto": "Artículo 61.- DE LA OBLIGACIÓN DE INFORMAR SOBRE EL TRABAJO DEL\nADOLESCENTE: Todo empleador está obligado a proporcionar la información que requieran el\nMinisterio de Justicia y Trabajo y la Consejería Municipal por los Derechos del Niño, Niña y\nAdolescente (CODENI), debiendo también registrar la contratación de los servicios de un\nadolescente, dentro de las setenta y dos horas.\nA este registro se debe acompañar copia del contrato de trabajo del adolescente y de su\ninscripción en el sistema de seguridad social.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "62",
        "texto": "Artículo 62.- DEL EMPLEO DE ADOLESCENTES CON NECESIDADES ESPECIALES: Los\nadolescentes con necesidades especiales no podrán ser discriminados laboral ni salarialmente.\nLos adolescentes con necesidades especiales idóneos para el ejercicio de las funciones que\nrequiere un puesto de trabajo, deberán ser privilegiados en su admisión, por todo ente público.\nLa Secretaría Nacional de la Niñez impulsará programas de incentivo para promover la\ncontratación de adolescentes con necesidades especiales.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "63",
        "texto": "Artículo 63.- DE LAS OBLIGACIONES DEL EMPLEADOR: El empleador está obligado a\nproporcionar al adolescente trabajador doméstico, sin retiro, una habitación independiente,\ncama, indumentaria y alimentación para el desempeño de sus labores. La habitación y el\nalimento no pueden ser considerados como parte del salario.\nEl empleador debe inscribir al adolescente trabajador en el sistema de seguridad social.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "64",
        "texto": "Artículo 64.- DE LA JORNADA DE TRABAJO DOMÉSTICO: La jornada máxima de trabajo\ndel adolescente trabajador doméstico será de seis horas diarias, con intervalos de descanso y\nde cuatro para quienes asistan a instituciones educativas.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "65",
        "texto": "Artículo 65.- DE LA ESCOLARIDAD OBLIGATORIA DEL ADOLESCENTE TRABAJADOR\nDOMÉSTICO: Los empleadores tienen la obligación de facilitar al adolescente trabajador\ndoméstico la concurrencia a una institución educativa, a los efectos de recibir la educación\nescolar adecuada, sin deducir suma alguna de su remuneración.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "66",
        "texto": "Artículo 66.- DE LA AUTORIZACIÓN DE LOS PADRES PARA EL TRABAJO DOMÉSTICO\nY DEL TRASLADO: El adolescente trabajador debe contar con la autorización escrita de su\npadre, madre, tutor o representante, para prestar servicios domésticos. La misma será\notorgada ante la Consejería Municipal por los Derechos del Niño, Niña y Adolescente\n(CODENI) del lugar de domicilio del adolescente.\nTexto consolidado de la Ley Nº 1680/2001\nSi el adolescente debiera trasladarse de una localidad a otra, la Consejería Municipal por los\nDerechos del Niño, Niño y Adolescente (CODENI) del lugar de domicilio del adolescente,\ncomunicará el hecho a la similar correspondiente del lugar de trabajo del adolescente.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "67",
        "texto": "Artículo 67.- DE LA PROHIBICIÓN DE SALIR DEL PAÍS: Se prohíbe la contratación del\nadolescente para efectuar trabajos domésticos fuera del territorio nacional.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "68",
        "texto": "Artículo 68.- En todo lo que no esté previsto en el presente Código para el trabajo de menores\nen relación de dependencia, se aplicarán las disposiciones del Código del Trabajo , sus\nmodificaciones y las leyes laborales que fueren aplicables.\nDerogados por la Ley N° 5.407/15 Artículo 26.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "69",
        "texto": "Artículo 69.- DEL CONCEPTO: Se considera trabajador por cuenta propia, al adolescente que\nsin relación de dependencia realiza actividades que le generen lucro económico, aun cuando lo\nhiciere bajo el control de su padre, madre, tutores u otros responsables.\nSe aplicarán al adolescente trabajador por cuenta propia las disposiciones relativas a trabajos\nprohibidos.",
        "libro": "II",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "70",
        "texto": "Artículo 70.- DEL EJERCICIO DE LA PATRIA POTESTAD: El padre y la madre ejercen la\npatria potestad sobre sus hijos en igualdad de condiciones. La patria potestad conlleva el\nderecho y la obligación principal de criar, alimentar, educar y orientar a sus hijos.\nLas cuestiones derivadas del ejercicio de la patria potestad serán resueltas por el Juzgado de\nla Niñez y la Adolescencia.\nEn los lugares en donde no exista éste, el Juez de Paz de la localidad podrá ordenar las\nmedidas de seguridad urgentes con carácter provisorio legisladas por este Código, con la\nobligación de remitir al Juez competente en el plazo de cuarenta y ocho horas todo lo actuado.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "71",
        "texto": "Artículo 71.- DE LOS DERECHOS Y DEBERES DEL PADRE Y DE LA MADRE: Quienes\nejercen la patria potestad están obligados a prestar alimentos a sus hijos. La obligación de\nalimentar comprende proveerles lo necesario para la subsistencia, habitación y vestido, en\ncondiciones no inferiores a las que disfrutan los obligados.\nLa patria potestad implica además los siguientes deberes y derechos:\na) velar por su desarrollo integral;\nb) proveer su sostenimiento y su educación;\nc) dirigir su proceso educativo y su capacitación para el trabajo conforme a su vocación y\naptitudes;\nd) vivir con ellos;\ne) representarlos en  los  actos de  la  vida  civil  mientras no adquieran  la capacidad y\nresponsabilidad civil; y,\nf) administrar y usufructuar sus bienes, cuando los tuvieren.\nTexto consolidado de la Ley Nº 1680/2001\nTexto anterior de la Ley N° 1.680/01         Nueda  redacción  dada  por   la  Ley  N°\n6.486/2020, Artículo 119.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "72",
        "texto": "Artículo 72.- DE LA SUSPENSIÓN DEL         Art.   72.  DE  LA  SUSPENSIÓN  DEL\nEJERCICIO DE LA PATRIA POTESTAD: Se  EJERCICIO DE LA PATRIA POTESTAD.\nsuspenderá por declaración judicial el ejercicio Se  suspenderá  por  declaración  judicial  el\nde la patria potestad en los siguientes casos:    ejercicio de la patria potestad en los siguientes\ncasos:\na) por la interdicción del padre o de la madre,  a) Por ausencia del padre o de la madre, o de\ndictada por autoridad judicial competente;      ambos, declarada judicialmente.\nb) por ausencia del padre o de la madre, o de  b) Por hallarse el padre o la madre con pena\nambos declarada judicialmente;                  privativa de libertad.\nc) por hallarse el padre o la madre cumpliendo  c)  Por  incumplimiento  de  sus  deberes\npena de prisión;                                alimentarios   teniendo   los  medios   para\ncumplirlos.\nd) por   incumplimiento  de   sus   deberes  d) Por violencia que perjudique la salud física\nalimentarios   teniendo   los  medios   para o mental y  la seguridad de  los  hijos, aun\ncumplirlos;                               cuando sea ejercida a título de disciplina y, sin\nperjuicio  de otras  medidas  acordes  a   la\ngravedad del hecho.\ne) por violencia que perjudique la salud física o  e) Por el incumplimiento de los demás deberes\nmental y la seguridad de los hijos, aun cuando establecidos en el artículo anterior.\nsea  ejercida a  título de  disciplina,  y  sin\nperjuicio  de  otras  medidas  acordes  a  la\ngravedad del hecho; y,\nf) por el incumplimiento de los demás deberes  f) Por discapacidad psicosocial o intelectual\nestablecidos en el artículo anterior.            grave transitoria que produzca una inhabilidad\nde  cuidado  del  niño,  niña o  adolescente\ndeclarada por  el Juzgado de  la Niñez y  la\nAdolescencia.\nLas  causales  que  hubieran  motivado   la\nsuspensión del ejercicio de la patria potestad\ndeberán ser objeto de revisión cada 6 (seis)\nmeses de  oficio o a solicitud de las partes\nintervinientes.\nCuando la suspensión haya sido declarada en\nvirtud al inciso  f) del Artículo 72, el Juzgado\ndeberá disponer la atención a la salud mental\nde  la  persona cuyo  ejercicio de  la  patria\npotestad haya sido suspendido; asegurar el\nmantenimiento del vínculo con el niño, niña o\nadolescente, con  el debido acompañamiento\ntécnico, siempre que responda a su interés\nsuperior; y evaluar la persistencia de la causal\nque motivó  la suspensión, previo dictamen\ndel equipo   asesor  de   justicia   y   otros\nprofesionales  especializados, cada 6  (seis)\nmeses por el término de 18 (dieciocho) meses.\nEn  caso  que  persista  dicha condición  y\nTexto consolidado de la Ley Nº 1680/2001\nhabiendo agotado  las medidas  pertinentes,\npodrá resolver la pérdida de la patria potestad\nconforme a  lo previsto en  el  inciso d) del",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "73",
        "texto": "Artículo 73.\nTexto anterior de la Ley N° 1.680/01         Nueda  redacción  dada  por   la  Ley  N°\n6.486/2020, Artículo 119.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "73",
        "texto": "Artículo 73.- DE LA PÉRDIDA DE LA           Art. 73. DE LA PÉRDIDA DE LA PATRIA\nPATRIA POTESTAD: La patria potestad se   POTESTAD.\nperderá por declaración judicial en los        La patria potestad se perderá por declaración\nsiguientes casos:                                    judicial en los siguientes casos:\na) por haber sido condenado por la comisión  a) Por haber sido condenado por la comisión\nde un hecho punible en perjuicio de su hijo;    de un hecho punible en perjuicio de su hijo.\nb) por  haber  fracasado   el  proceso  de  b) Por acciones que causen grave daño físico,\nadaptación a la convivencia, en los casos en psíquico o mental a su hijo; aun cuando sea\nque se trate de hijos adoptivos;                  ejercida a título de disciplina y, sin perjuicio de\notras medidas  acordes a  la  gravedad  del\nhecho.\nc) por acciones que causen grave daño físico,  c)  Por  omisiones  que,  por  su  gravedad,\npsíquico o mental a su hijo; y,               pongan a su hijo en estado de abandono y\npeligro.\nd) por  omisiones  que,  por  su  gravedad,  d) Por discapacidad psicosocial o intelectual\npongan a su hijo en estado de abandono y grave  que  produzca  una  inhabilidad  de\npeligro.                                    cuidado   del   niño,   niña  o  adolescente\ndeclarada por  el Juzgado de  la Niñez y  la\nAdolescencia, previa suspensión de la patria\npotestad de acuerdo a lo establecido en el",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "72",
        "texto": "Artículo 72.\ne) Por el incumplimiento de sus deberes de\nprotección que dejen a su  hijo o  hija en\nsituación de desamparo, que amenace su\nintegridad física o mental en detrimento de su\ninterés.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "74",
        "texto": "Artículo 74.- DE LA LEGITIMACIÓN PARA ACCIONAR: La Defensoría de la Niñez y la\nAdolescencia, los familiares hasta el tercer grado de consanguinidad o los terceros que\ndemuestren interés legítimo, podrán demandar la suspensión o pérdida de la patria potestad en\nlos casos establecidos en este Código. El niño o adolescente podrá reclamar en tal sentido\nante la autoridad competente.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "75",
        "texto": "Artículo 75.- DE LA EXTINCIÓN DE LA PATRIA POTESTAD: La patria potestad se\nextinguirá:\na) por la muerte de los padres o de los hijos;\nb) por llegar éstos a la mayoría de edad; y,\nc) por emancipación.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "76",
        "texto": "Artículo 76.- DE LA PATRIA POTESTAD EJERCIDA POR EL PADRE O LA MADRE: En\ncaso de suspensión, pérdida o extinción de la patria potestad de uno de los padres, ésta será\nejercida por el otro.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "77",
        "texto": "Artículo 77.- DE LA OBLIGACIÓN DEL PADRE Y DE LA MADRE: La suspensión o pérdida\nde la patria potestad no eximirá al padre y a la madre de sus obligaciones de asistencia a sus\nhijos.\nTexto anterior de la Ley N° 1.680/01         Nueda  redacción  dada  por   la  Ley  N°\n6.486/2020, Artículo 119.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "78",
        "texto": "Artículo 78.- DE LA DECLARACIÓN            Art. 78. DE LA DECLARACIÓN JUDICIAL DE\nJUDICIAL DE PERDIDA DE LA PATRIA     LA PÉRDIDA DE LA PATRIA POTESTAD.\nPOTESTAD: La pérdida o suspensión de la    La pérdida o suspensión de la patria potestad\npatria potestad será declarada judicialmente,   será   declarada    judicialmente,   en   un\nen procedimiento contradictorio, asegurándose procedimiento contradictorio, asegurándose al\nal padre, a la madre y al hijo las garantías del   padre, a la madre y al hijo las garantías del\ndebido proceso.                             debido proceso.\nLa declaración de pérdida de patria potestad\npor  discapacidad  psicosocial  o  intelectual\ngrave  que  produzca  una  inhabilidad  de\ncuidado dpi niño, niña o adolescente, en los\ntérminos establecidos en los Artículos 72 y 73\nde  la presente Ley, será declarada por  el\nJuzgado de  la Niñez y  la Adolescencia y\nserá tramitada con intervención necesaria de\nla Defensoría Civil ante el fuero de la Niñez y\nla Adolescencia en representación del padre o\nla madre, en caso de no  disponer de un\nabogado de su confianza.\nEl Juzgado declarará la inhabilidad de cuidado\ndel niño, niña o adolescente por discapacidad\npsicosocial  o   intelectual   grave,   previo\ndictamen de una junta médica calificada. Para\nla declaración, se aplicarán supletoriamente\nlas disposiciones establecidas en el Titulo  I,",
        "libro": "III",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "79",
        "texto": "Artículo 79.- DE LA RESTITUCIÓN DE LA PATRIA POTESTAD: El padre o la madre a quien\nse le ha suspendido en el ejercicio de la patria potestad, podrá solicitar al Juzgado su\nrestitución, cuando la causal que la motivó haya cesado. El Juez atenderá la solicitud conforme\nal interés superior del niño o adolescente.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "VI del Código Civil."
    },
    {
        "numero_str": "80",
        "texto": "Artículo 80.- DE LA PATRIA POTESTAD Y LA NULIDAD DE MATRIMONIO: La nulidad del\nmatrimonio de los padres no afectará la patria potestad sobre sus hijos.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "VI del Código Civil."
    },
    {
        "numero_str": "81",
        "texto": "Artículo 81.- DE LA EXCEPCIÓN A LA REPRESENTACIÓN LEGAL DEL PADRE Y LA\nMADRE: En el caso de que el niño o adolescente haya sido víctima de un hecho punible y los\npadres no hubieren interpuesto la acción correspondiente, la víctima o la Defensoría de la\nNiñez y la Adolescencia podrá denunciar el hecho ante la autoridad correspondiente.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "VI del Código Civil."
    },
    {
        "numero_str": "82",
        "texto": "Artículo 82.- DEL DERECHO DE ADMINISTRACIÓN: La patria potestad comprende el\nderecho y la obligación de administrar y usufructuar los bienes del hijo.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "83",
        "texto": "Artículo 83.- DE LAS EXCEPCIONES A LA ADMINISTRACIÓN: Se exceptúan del usufructo\nlos bienes que adquiera el hijo en retribución de su empleo o servicio, trabajo o industria,\naunque viva en la casa de los padres.\nSe tomará en consideración el monto de los bienes y la edad del niño o adolescente para\nexcluir del usufructo cuando:\na) los adquiera por caso fortuito;\nb) sean bienes donados o dejados por testamento al hijo cuando lo han sido bajo condición de\nque no los administren sus padres; y,\nc) los herede el hijo con motivo de la incapacidad del padre o la madre para ser heredero.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "84",
        "texto": "Artículo 84.- DE LA AUTORIZACIÓN JUDICIAL: Los padres no podrán, sin autorización del\nJuez de la Niñez y la Adolescencia de residencia del hijo, enajenar los inmuebles de su\npropiedad, ni constituir derechos reales, ni transferir los derechos que tenga su hijo sobre los\nbienes de otros, ni enajenar bienes que tengan en condominio con sus hijos.\nLa petición será fundada y debidamente acreditada, y solo será concedida en atención al\nbeneficio exclusivo del niño o adolescente, debiendo rendir cuenta en forma documentada en\nel plazo de sesenta días.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "85",
        "texto": "Artículo 85.- DE LA PROHIBICIÓN AL PADRE Y LA MADRE: El padre y la madre en ningún\ncaso podrán convertirse en cesionarios de créditos, derechos o acciones contra sus hijos, a\nmenos que las cesiones resulten de una subrogación legal.\nTampoco podrán hacer remisión voluntaria de los derechos de sus hijos, ni hacer\ntransacciones con ellos sobre sus derechos hereditarios, ni obligarles como fiadores propios o\nde terceros.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "86",
        "texto": "Artículo 86.- DE LA ENAJENACIÓN DE LOS SEMOVIENTES: El padre y la madre no podrán\nenajenar, sin autorización judicial, el ganado de que sean propietarios sus hijos, salvo aquel\ncuya venta es permitida a los usufructuarios de rebaños.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "87",
        "texto": "Artículo 87.- DE LA NULIDAD DE LOS ACTOS PROHIBIDOS: Los actos del padre y de la\nmadre, contrarios a las prohibiciones establecidas en los artículos anteriores, son nulos de\nnulidad absoluta.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "88",
        "texto": "Artículo 88.- DE LOS ACREEDORES DEL PADRE Y DE LA MADRE: Los acreedores del\npadre y de la madre no pueden embargar las rentas del usufructo de los bienes de sus hijos.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "89",
        "texto": "Artículo 89.- DE LA PERDIDA DE LA ADMINISTRACIÓN DE LOS BIENES: El padre y la\nmadre podrán perder la administración de los bienes de sus hijos cuando:\na) ella sea perjudicial para el patrimonio del mismo;\nb) se hallen en estado de cesación de pagos;\nc) se pruebe la ineptitud del padre o de la madre para administrarlos adecuadamente;\nd) sean privados de la patria potestad. Si lo fuesen por demencia, no perderán el derecho al\nusufructo de esos bienes; y,\ne) no rindan cuenta documentada ante el Juez de la Niñez y Adolescencia competente, de la\nadministración o gestión realizada respecto de los bienes administrados.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "90",
        "texto": "Artículo 90.- DE LA REMOCIÓN DE LA ADMINISTRACIÓN DE LOS BIENES: Si el padre o\nla madre fuere removido de la administración de los bienes del hijo, la misma pasará al otro.\nCuando la remoción afecte a ambos, el Juez la encomendará a un tutor especial, quien\nentregará a los mismos el remanente de las rentas de estos bienes después de solventados los\ngastos de administración, de alimentos y educación del hijo.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "91",
        "texto": "Artículo 91.- DE LA ENTREGA DE LOS BIENES AL HIJO EMANCIPADO O MAYOR DE\nEDAD: Quien haya ejercido la patria potestad o administrado sus bienes, entregará al hijo\nemancipado o mayor de edad todos los bienes que le pertenezcan y rendirá cuenta de ella.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "92",
        "texto": "Artículo 92.- DE LA CONVIVENCIA            Art. 92. DE LA CONVIVENCIA FAMILIAR Y\nFAMILIAR: El niño o adolescente tiene el     DEL RELACION AMIENTO. El niño o\nderecho a la convivencia con sus padres, a     adolescente tiene el derecho a la convivencia\nmenos que ella sea lesiva a su interés o       con sus padres, a menos que ella sea lesiva a\nconveniencia, lo cual será determinado por el   su interés o conveniencia, lo cual será\nJuez, conforme a derecho.                   determinado por el Juzgado, conforme a\nderecho.\nEn todos los casos de conflicto, el Juez deberá  El niño o adolescente tiene el derecho a\noír la opinión del niño o adolescente y         mantenerse vinculado con los demás\nvalorarla teniendo en cuenta su madurez y     miembros de su familia con los que no\ngrado de desarrollo.                            convive, así como a relacionarse con terceros\nno parientes, cuando el interés del niño o\nadolescente y sus necesidades así lo\naconsejen.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "III",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "93",
        "texto": "Artículo 93.- DE LA CONTROVERSIA          Art. 93. DE LA CONTROVERSIA ENTRE EL\nENTRE EL PADRE Y LA MADRE: En caso de PADRE Y LA MADRE. En caso de separación\nseparación de los padres y de existir          de los padres y de existir controversia sobre la\ncontroversia sobre la tenencia del hijo, el Juez  convivencia y/o el relacionamiento con el hijo,\ndeberá oír la opinión del niño o adolescente y   el Juzgado deberá oír la opinión del niño o\nresolverá teniendo en cuenta la edad y el       adolescente y resolverá teniendo en cuenta su\ninterés superior del mismo.                   edad, su madurez y el interés superior del\nmismo.\nEn el caso del niño menor de cinco años de   En el caso del niño menor de cinco años de\nedad, éste debe quedar preferentemente a     edad, este debe quedar preferentemente a\ncargo de la madre. No obstante, los acuerdos   cargo de la madre. No obstante, los acuerdos\nestablecidos entre los padres deberán ser      establecidos entre los padres deberán ser\nconsiderados.                                considerados.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "III",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "94",
        "texto": "Artículo 94.- DE LA RESTITUCIÓN: En caso   Art. 94. DE LA RESTITUCIÓN\nde que uno de los padres arrebate el hijo al    NACIONAL. En caso de que uno de los\notro, aquél puede pedir al Juez la restitución    padres o cualquier otra persona arrebate al\ndel mismo por medio del juicio de trámite       niño o adolescente al padre o a la madre con\nsumarísimo establecido en este artículo, bajo   quien convive, o a la persona que tuviere la\ndeclaración jurada de los hechos alegados.      tutela, la guarda o el abrigo otorgado\njudicialmente, estos podrán pedir al Juzgado la\nrestitución por medio del juicio de trámite\nsumarísimo establecido en este artículo, bajo\nTexto consolidado de la Ley Nº 1680/2001\ndeclaración jurada de los hechos alegados.\nEl Juzgado convocará a los padres a una       El Juzgado convocará a las partes a una\naudiencia, a llevarse a cabo en un plazo        audiencia, a llevarse a cabo en un plazo\nmáximo de tres días, ordenando la           máximo de tres días, ordenando la\npresentación del niño o adolescente bajo       presentación del niño o adolescente bajo\napercibimiento de resolver la restitución del     apercibimiento de resolver la restitución del\nmismo al hogar donde convivía.             mismo al lugar donde convivía.\nLas partes concurrirán a la audiencia          Las partes concurrirán a la audiencia\nacompañado de sus testigos y demás        acompañadas de sus testigos y demás\ninstrumentos de prueba y el Juez resolverá sin  instrumentos de prueba y el Juzgado resolverá\nmás trámite, siendo la resolución recaída        sin más trámite, siendo la resolución recaída\napelable sin efecto suspensivo.                apelable sin efecto suspensivo.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "III",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "95",
        "texto": "Artículo 95.- DE LA REGULACIÓN             Art. 95. DE LA REGULACIÓN JUDICIAL DEL\nJUDICIAL DEL RÉGIMEN DE            RÉGIMEN DE RELACIONAMIENTO. A los\nRELACIONAMIENTO: A los efectos de         efectos de garantizar los derechos del niño o\ngarantizar el derecho del niño o adolescente a  adolescente a la convivencia familiar y al\nmantenerse vinculado con los demás           relacionamiento y cuando las circunstancias lo\nmiembros de su familia con los que no           justifiquen, será aplicable la regulación judicial.\nconvive, cuando las circunstancias lo          Durante cualquier etapa del procedimiento de\njustifiquen será aplicable la regulación judicial.  regulación judicial de la convivencia y/o del\nrégimen de relacionamiento, el Juzgado, de\noficio o a petición de parte, podrá dictar como\nmedida cautelar de protección, la fijación\nprovisoria de la convivencia familiar y/o del\nrégimen de relacionamiento, para lo cual\ndeberá oír a las partes dentro del tercero día\nde solicitada dicha medida y resolver sin más\ntrámite, siendo la resolución recaída revisadle\nde oficio o a pedido de cualquiera de las\npartes. La incomparecencia de la parte\ndemandada no obstará a que se dicte la\nmedida cautelar de protección de los derechos\ndel niño o adolescente.\nEl Juzgado deberá disponer la orientación\nespecializada del grupo familiar y\nadicionalmente podrá ordenar, el seguimiento\nde la convivencia familiar y/o del régimen de\nrelacionamiento establecido judicialmente\nmediante la intervención de los auxiliares\nespecializados que conforman el equipo\nasesor de la justicia de la niñez y la\nadolescencia, quienes deberán informar al\nJuzgado periódicamente respecto al trabajo\nrealizado con la familia y en cuanto al\ncumplimiento de la convivencia familiar y/o del\nrégimen establecido por el Juzgado, aunque\nestos fueren provisionalmente dispuestos\nTexto consolidado de la Ley Nº 1680/2001\ncomo medida cautelar de protección.\nEl régimen de relacionamiento establecido por  El régimen de relacionamiento establecido por\nel juzgado puede extenderse a los parientes     el Juzgado puede extenderse a los parientes\nhasta el cuarto grado de consanguinidad y     hasta el cuarto grado de consanguinidad y\nsegundo de afinidad, así como a terceros no   segundo de afinidad, así como a terceros no\nparientes, cuando el interés del niño y sus       parientes, cuando el interés del niño o\nnecesidades así lo aconsejen.                 adolescente y sus necesidades así lo\naconsejen.\nSerá competente en la regulación judicial de la\nconvivencia familiar y en el establecimiento del\nrégimen de relacionamiento el mismo\nJuzgado.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "III",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "96",
        "texto": "Artículo 96.- DEL INCUMPLIMIENTO DEL     Art. 96. DEL INCUMPLIMIENTO DEL\nRÉGIMEN DE RELACIONAMIENTO: El     RÉGIMEN DE RELACIONAMIENTO.\nincumplimiento reiterado del relacionamiento                                                 El proceso por el cual se dilucide el\nestablecido judicialmente, podrá originar la                                             incumplimiento o no del régimen de\nvariación o cesación temporal del régimen de                                              relacionamiento establecido judicialmente se\nconvivencia.                                                 tramitará ante el mismo Juzgado que lo haya\ndispuesto, a través de un incidente de trámite\nsumarísimo prescripto en este artículo, bajo\ndeclaración jurada de los hechos alegados. El\nJuzgado convocará a las partes a una\naudiencia, a llevarse a cabo en un plazo\nmáximo de tres días. En caso de inasistencia\ninjustificada de la parte denunciada a la\nprimera citación, esta será traída por la fuerza\npública, no estando obligado el niño o\nadolescente a comparecer a la audiencia.\nLas partes concurrirán a la audiencia\nacompañados de sus testigos y demás\ninstrumentos de prueba y el Juez resolverá sin\nmás trámite, siendo la resolución recaída\napelable sin efecto suspensivo.\nEn caso de verificarse el incumplimiento del\nrégimen de relacionamiento establecido\njudicialmente, el Juzgado deberá disponer\nsimultáneamente:\na- La intimación de su cumplimiento, bajo\napercibimiento de disponer medidas\ncompulsivas de cumplimiento de lo resuelto\npor el Juzgado. Las cuales deberán ser\nadoptadas conforme al principio de\nproporcionalidad, pudiendo decretarse, entre\notras, la prohibición de salida del país del niño\no adolescente, el allanamiento del domicilio y\nel auxilio de la fuerza pública especializada\nTexto consolidado de la Ley Nº 1680/2001\npara la ejecución del mandato judicial,\ndebiéndose garantizar en todo momento el\ninterés superior del niño o adolescente y\ndisponer el acompañamiento de todo\nprocedimiento coercitivo por los auxiliares\nespecializados que conforman el equipo\nasesor de la justicia de la niñez y la\nadolescencia;\nb- La intimación de su cumplimiento, bajo\napercibimiento de lo dispuesto en la Ley N°\n4.711/12 “QUE SANCIONA EL DESACATO\nDE UNA ORDEN JUDICIAL\". En caso de\npersistir el incumplimiento, de oficio o a\npetición de parte el Juez remitirá\ninmediatamente los antecedentes al Agente\nFiscal Penal de Turno para la correspondiente\ninvestigación del hecho punible de desacato;\nc- Imponer una sanción pecuniaria consistente\nen una multa que oscile entre 15 y 30 jornales\nmínimos para actividades diversas no\nespecificadas en la República, debiendo la\nmisma ser proporcionalmente graduada por el\nJuzgado interviniente según la gravedad del\nincumplimiento. En caso de reincidencia o\npersistencia en el incumplimiento, dicha multa\noscilará entre 60 y 200 jornales mínimos para\nactividades diversas no especificadas en la\nRepública.\nEn caso de que el obligado al pago acredite su\ninsolvencia para el pago de la multa\nestablecida, el Juzgado podrá sustituir la\nsanción pecuniaria por un servicio social\nequivalente.\nLo producido en concepto de multa será\ndestinado a la Secretaría Nacional de la Niñez\ny la Adolescencia, para el financiamiento de\npolíticas, planes y programas tendientes a\nfomentar el derecho de los niños y\nadolescentes al buen trato, la sana\nconvivencia familiar y relacionamiento. A dicho\nfin, los obligados deberán depositar el monto\nde la multa en una cuenta especial que se\nhabilitará en el Banco Nacional de Fomento a\nnombre y a la orden de la Secretaría Nacional\nde la Niñez y la Adolescencia.\nEn caso de incumplimiento en el pago de la\nmulta por parte del obligado, la Secretaria\nNacional de la Niñez y la Adolescencia está\nfacultada para iniciar las acciones judiciales\npara el cobro compulsivo de la misma.\"\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "97",
        "texto": "Artículo 97.- DE LA OBLIGACIÓN DE PROPORCIONAR ASISTENCIA ALIMENTICIA: El\npadre y la madre del niño o adolescente, están obligados a proporcionarle alimentos suficientes\ny adecuados a su edad. La asistencia alimenticia incluye lo necesario para el sustento,\nhabitación, vestido, educación, asistencia médica y recreación del niño o adolescente.\nLa mujer embarazada podrá reclamar alimentos al padre del hijo. Los alimentos comprenden\ntambién la obligación de proporcionar a la madre los gastos que habrán de ocasionar el\nembarazo y el parto.\nEn ningún caso el Juez dejará de pronunciarse sobre la asistencia alimenticia solicitada.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "IV"
    },
    {
        "numero_str": "98",
        "texto": "Artículo 98.- DE LA PRESTACIÓN OBLIGATORIA DE ASISTENCIA ALIMENTICIA A\nCARGO DE PARIENTES: En caso de ausencia, incapacidad o falta de recursos económicos\nde los padres, deben prestar asistencia alimenticia las personas mencionadas en el Artículo 4°\nde esta Ley y, subsidiariamente, el Estado.\nCuando los obligados, a criterio del Juez, se hallen materialmente impedidos de cumplir dicha\nobligación en forma singular, ésta podrá ser prorrateada entre los mismos.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "IV"
    },
    {
        "numero_str": "99",
        "texto": "Artículo 99.- DE LA PROHIBICIÓN DE ELUDIR EL PAGO: El que hubiese sido demandado\npor asistencia alimenticia no podrá iniciar un juicio para eludir el pago al que haya sido\ncondenado. El pago de la pensión alimenticia será efectuado por el alimentante hasta tanto no\nexista sentencia definitiva en otro juicio, que pudiera revertir la condena dictada en el juicio de\nalimentos.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "IV"
    },
    {
        "numero_str": "100",
        "texto": "Artículo 100.- DE LA AUTORIZACIÓN PARA VIAJAR AL EXTERIOR: En el caso de que el\nniño o adolescente viaje al exterior con uno de los padres, se requerirá la autorización expresa\ndel otro. Si viaja solo se requerirá la de ambos. La autorización se hará en acta ante el Juez de\npaz que corresponda.\nCorresponderá al Juez de la Niñez y la Adolescencia conceder autorización para que el niño o\nadolescente viaje al exterior en los siguientes casos:\na) cuando uno de los padres se oponga al viaje; y,\nb) cuando el padre, la madre o ambos se encuentren ausentes, justificado con la presencia de\ndos testigos.\nEn el caso establecido en el inciso a), el niño o adolescente deberá ser presentado al Juzgado\na su regreso.\nCuando se trate de una adopción internacional, el Juez que entendió en el juicio, en la\nresolución que otorga la adopción deberá autorizar expresamente la salida del mismo.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "101",
        "texto": "Artículo 101.- DEL TRÁMITE DEL DISENSO: En caso de disentimiento de uno de los padres\ncon relación al viaje, la cuestión se resolverá por el trámite establecido en el Artículo 94 de este\nCódigo. La resolución será inapelable.",
        "libro": "III",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "102",
        "texto": "Artículo 102.- DE LA AUTORIZACIÓN JUDICIAL PARA CONTRAER MATRIMONIO: El Juez\nde la Niñez y la Adolescencia será competente para autorizar el matrimonio de los\nadolescentes, de acuerdo con las disposiciones del Código Civil y de este Código.\nPrevio a la resolución, el Juez deberá escuchar la opinión de los adolescentes afectados y, de\nser necesario, podrá recurrir a auxiliares especializados para garantizar el goce de sus\nderechos.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "103",
        "texto": "Artículo 103.- DE LA ACOGIDA EN FAMILIA SUSTITUTA: El niño o adolescente, privado de\nsu núcleo familiar por orden judicial, podrá ser acogido por una familia, temporalmente,\nmediante la guarda, la tutela o definitivamente, por la adopción.\nLa familia o persona que acoja al niño o adolescente quedará obligada a alimentarlo, educarlo,\ncuidarlo y protegerlo, en la misma medida que corresponde a la misma, como núcleo familiar.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "104",
        "texto": "Artículo 104.- DE LAS CONDICIONES PARA LA FAMILIA SUSTITUTA: Para designar la\nfamilia sustituta, el Juez tendrá en cuenta el grado de parentesco y la relación de afectividad y\ndeberá disponer la verificación de las condiciones de albergabilidad de la familia, como así\ntambién el posterior seguimiento con el fin de garantizar el cumplimiento de los derechos\nenunciados por este Código.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "105",
        "texto": "Artículo 105.- DE LA AUTORIZACIÓN JUDICIAL NECESARIA: Una vez designada una\nfamilia sustituta, ésta no podrá ser cambiada sin la autorización del Juez competente.\nEn caso de niños menores de seis años, deberá priorizarse la adopción.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "106",
        "texto": "Artículo 106.- DEL CONCEPTO: La guarda es una medida por la cual el Juzgado encomienda\na una persona, comprobadamente apta, el cuidado, protección, atención y asistencia integral\ndel niño o adolescente objeto de la misma e impone a quien la ejerce:\na) la obligación de prestar asistencia material, afectiva y educativa al niño o adolescente; y\nb) la obligación de ejercer la defensa de los derechos del niño o adolescente, incluso frente a\nsus padres.\nLa guarda podrá ser revocada en cualquier momento por decisión judicial.\nTexto anterior de la Ley N° 1.680/01         Nueda  redacción  dada  por   la  Ley  N°\n6.486/2020, Artículo 119.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "107",
        "texto": "Artículo 107.- DE LA OBLIGACIÓN DE         Art.   107.  DE  LA  OBLIGACIÓN  DE\nCOMUNICAR: Toda persona que acoge a un  COMUNICAR.\nniño o adolescente, sin que se le haya        Toda persona que por cualquier motivo tenga\notorgado la guarda del mismo, estará obligada  bajo su cuidado a un niño, niña o adolescente,\na comunicar este hecho al Juez en el plazo de  sin que se le haya otorgado la guarda o el\ndos días, bajo apercibimiento de incurrir en el   abrigo  judicial  del mismo,  está  obligada a\nhecho punible establecido en el Artículo 222    comunicar este hecho al Juzgado de la Niñez\ndel Código Penal.                           y la Adolescencia en el plazo de 2 (dos) días,\nbajo apercibimiento de  incurrir en  el hecho\npunible de violación de la patria potestad y\notros hechos previstos en la legislación penal.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "108",
        "texto": "Artículo 108.- DE LA EVALUACIÓN: La guarda deberá ser acompañada y evaluada\nperiódicamente por el Juzgado de la Niñez y la Adolescencia y sus auxiliares.\nTexto anterior de la Ley N° 1.680/01         Nueda  redacción  dada  por   la  Ley  N°\nTexto consolidado de la Ley Nº 1680/2001\n6.486/2020, Artículo 119.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "109",
        "texto": "Artículo 109.- DE LA PROHIBICIÓN A LOS    Art.  109. DE LA  PROHIBICIÓN A LOS\nGUARDADORES: El responsable de la      GUARDADORES.\nguarda de un niño o adolescente no podrá     La persona responsable de la guarda de un\ntransferir la misma a terceros, sean éstos       niño, niña o adolescente no podrá delegar las\npersonas físicas o entidades públicas o         obligaciones derivadas de la misma a terceros,\nprivadas, bajo apercibimiento de incurrir en el   sean personas físicas o entidades públicas o\nhecho punible establecido en el Artículo 222    privadas, bajo apercibimiento de incurrir en los\ndel Código Penal.                         hechos punibles, establecidos en el Título IV\n“Hechos Punibles contra la Convivencia de las\nPersonas”, Capítulo I “Hechos Punibles contra\nel Estado Civil, el Matrimonio y la Familia” del\nCódigo    Penal     y     otros    hechos\npunibles previstos en la legislación.",
        "libro": "III",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "110",
        "texto": "Artículo 110.- DEL CONCEPTO: La tutela es una institución que permite a quien la ejerce,\nrepresentar al niño o adolescente, dirigirlo y administrar sus bienes cuando no esté sometido a\nla patria potestad.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "111",
        "texto": "Artículo 111.- DE LA OBLIGACIÓN DE DENUNCIAR: Toda persona que tenga conocimiento\ndel desamparo por orfandad de un niño o adolescente, está obligada a poner en conocimiento\nde esta situación a cualquier autoridad competente en el término de cuarenta y ocho horas, la\nque a su vez debe comunicarlo al Juzgado de la Niñez y la Adolescencia.\nCuando la omisión recayera en las personas establecidas en el Artículo 4° de este Código,\nserá aplicable el hecho punible establecido en el Artículo 119 del Código Penal.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "112",
        "texto": "Artículo 112.- DEL EJERCICIO DE LA TUTELA: La tutela se ejercerá con intervención y bajo\ncontrol del Juez de la Niñez y la Adolescencia, conforme a las normas contenidas en este\nCódigo.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "113",
        "texto": "Artículo 113.- DE LAS FORMAS DE OTORGAR LA TUTELA: La Tutela será ejercida por una\nsola persona y podrá ser otorgada por:\na) el padre o la madre que ejerza la patria potestad;\nb) la ley; y,\nc) el Juez de la Niñez y la Adolescencia.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "114",
        "texto": "Artículo 114.- DE LAS OBLIGACIONES DEL TUTOR: El tutor debe alimentar, educar y asistir\nal niño o adolescente como si fuera su propio hijo, salvo tutela especial. El ejercicio de la tutela\nen ningún caso puede implicar la pérdida, menoscabo, desconocimiento o detrimento de los\nderechos y garantías del niño o adolescente.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "115",
        "texto": "Artículo 115.- DE LA INHABILITACIÓN PARA EJERCER LA TUTELA: No podrán ser\ntutores:\na) los que no hayan alcanzado la mayoría de edad;\nb) los mudos y sordomudos que no puedan darse a entender por escrito u otros medios;\nc) los interdictos;\nd) los que no tienen domicilio en la República;\nTexto consolidado de la Ley Nº 1680/2001\ne) los fallidos mientras no hayan sido rehabilitados;\nf) los que hubiesen sido privados de ejercer la patria potestad;\ng) los que deban ejercer por tiempo indefinido un cargo fuera de la República. Cuando la\nausencia sea por tiempo determinado, el Juez resolverá de conformidad a lo dispuesto en el",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "143",
        "texto": "Artículo 143 de este Código;\nh) los que no tengan oficio, profesión o actividad económica conocida;\ni) los condenados a pena de prisión, mientras dure su cumplimiento;\nj) los acreedores o deudores del niño o adolescente;\nk) los que tengan litigio pendiente con el niño o adolescente, el padre o la madre de éste;\nl) los que hubiesen malversado los bienes de otro niño o adolescente, o hubiesen sido\nremovidos de otras tutelas; y,\nm) los parientes del niño o adolescente que, conociendo, no denunciaron el desamparo por\norfandad o la vacancia de la tutela de éste.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "116",
        "texto": "Artículo 116.- DEL NOMBRAMIENTO DEL TUTOR: El padre o la madre, aun cuando no\nhayan cumplido los dieciocho años de edad, podrán nombrar tutor para los hijos que estén bajo\nsu patria potestad por testamento o escritura pública, para que tenga efecto después de su\nfallecimiento.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "117",
        "texto": "Artículo 117.- DEL NOMBRAMIENTO DE DOS O MÁS TUTORES: Si el padre o la madre\nnombrase dos o más tutores, en caso de incapacidad, excusa, separación o muerte del primero\nde ellos, la tutela deberá ser desempeñada sucesivamente por los otros en el orden en que\nfueron nombrados.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "118",
        "texto": "Artículo 118.- DE LA CONFIRMACIÓN JUDICIAL DE LA TUTELA: La tutela otorgada por el\npadre o la madre deberá ser confirmada por el Juez de la Niñez y la Adolescencia.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "119",
        "texto": "Artículo 119.- DE LAS CLÁUSULAS PROHIBIDAS: El nombramiento de tutor podrá hacerse\npor el padre o la madre con la inserción de cualquier cláusula, a condición de no ser prohibida.\nSe deberán tener por no escritas las cláusulas que eximan al tutor de hacer inventario de los\nbienes de la tutela, autoricen a entrar en posesión de los bienes antes de hacer inventario o\nque eximan al tutor de dar cuenta de su administración, conforme lo exigido por este Código.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "120",
        "texto": "Artículo 120.- DEL EJERCICIO DE LA TUTELA POR PARIENTES: La tutela de parientes\npodrá tener lugar cuando los padres no hubiesen nombrado tutores por testamento o por\nescritura pública, o cuando los nombrados por ellos dejasen de serlo o no hubiesen\ncomenzado a ejercerla.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "121",
        "texto": "Artículo 121.- DEL ORDEN PARA EL EJERCICIO DE LA TUTELA: Corresponderá ejercer\nesta tutela:\na) a los abuelos paternos y maternos;\nb) a los hermanos. Se debe preferir a los que sean de padre y madre; y,\nc) a los tíos.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "122",
        "texto": "Artículo 122.- DE LA IDONEIDAD DEL TUTOR: En la tutela de parientes, el Juez dará la\ntutela al más idóneo para ejercerla, no obstante el orden establecido en el artículo anterior.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "123",
        "texto": "Artículo 123.- DEL TUTOR NOMBRADO POR EL JUEZ: El Juez de la Niñez y la\nAdolescencia nombrará tutor para el niño o adolescente, cuando su padre o su madre no lo\nhaya designado, cuando no existan parientes llamados a ejercerla, éstos no sean capaces o\nidóneos, hayan hecho dimisión de ella o cuando hubiesen sido removidos.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "124",
        "texto": "Artículo 124.- DEL TUTOR PROVISIONAL: El Juez de la Niñez y la Adolescencia nombrará\ninmediatamente un tutor provisional cuando haya urgencia en proteger la persona o los\nintereses del niño o adolescente. Este discernimiento no podrá durar mas de seis meses, plazo\ndentro del cual deberá nombrarse al tutor definitivo.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "125",
        "texto": "Artículo 125.- DE LAS CONDICIONES NECESARIAS PARA EL NOMBRAMIENTO DE\nTUTOR ESPECIAL: El Juez deberá nombrar tutores especiales cuando:\na) los intereses del niño o adolescente estén en oposición con los de su padre o madre, bajo\ncuya patria potestad se encuentre;\nb) el padre o la madre perdiere la administración de los bienes del hijo;\nc) el hijo adquiriese bienes cuya administración no corresponda a los padres;\nd) los intereses del niño o adolescente estuviesen en oposición con los de su tutor;\ne) sus intereses estuviesen en oposición con los de otro niño o adolescente, que se hallase con\nellos bajo un tutor común, o con los de un incapaz del que el tutor sea curador;\nf) el niño o adolescente adquiera bienes con la cláusula de ser administrados por otra persona\no de no ser administrados por su tutor;\ng) tuviese bienes fuera de la jurisdicción del Juez de la Tutela, que no podrán ser\nconvenientemente administrados por el tutor; y,\nh) se tratase de negocios o de materias que exijan conocimientos especiales, o una\nadministración distinta.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "V"
    },
    {
        "numero_str": "126",
        "texto": "Artículo 126.- DE LAS FUNCIONES DEL TUTOR ESPECIAL: El tutor especial sólo podrá\nintervenir en el negocio o gestión para el cual ha sido designado. Su designación no modifica el\nejercicio de la patria potestad ni las funciones del tutor general.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "V"
    },
    {
        "numero_str": "127",
        "texto": "Artículo 127.- DEL DISCERNIMIENTO JUDICIAL DE LA TUTELA: Nadie podrá ejercer la\nfunción de tutor sin que el cargo le sea discernido por Juez competente. El tutor deberá\nasegurar, bajo juramento, desempeñar fielmente su administración.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VI"
    },
    {
        "numero_str": "128",
        "texto": "Artículo 128.- DEL JUZGADO COMPETENTE PARA DISCERNIR LA TUTELA: El\ndiscernimiento de la tutela corresponde al Juez de la Niñez y la Adolescencia del lugar de la\nresidencia del niño o adolescente, al día del fallecimiento de sus padres, o de aquella que\ntuviera el niño o adolescente al momento de producirse las demás causas de conclusión de la\ntutela previstos en este Código, que ameriten la designación de un nuevo tutor.\nEl Juez que haya discernido la tutela será competente para entender en todo lo relativo a ella.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VI"
    },
    {
        "numero_str": "129",
        "texto": "Artículo 129.- DEL CAMBIO DE RESIDENCIA: El cambio de residencia del niño o\nadolescente o de sus tutores no influirá en la competencia del Juez que hubiese discernido la\ntutela, salvo que éste, de oficio o a solicitud fundada del tutor, disponga la prórroga de\njurisdicción al Juez de la Niñez y Adolescencia del nuevo domicilio.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VI"
    },
    {
        "numero_str": "130",
        "texto": "Artículo 130.- DEL INVENTARIO Y AVALUACIÓN DE LOS BIENES: Discernida la tutela, los\nbienes no serán entregados al tutor sino después que judicialmente hubiesen sido\nTexto consolidado de la Ley Nº 1680/2001\ninventariados y avaluados, a menos que antes del discernimiento de ella se hubiere hecho ya\nel inventario y tasación de los mismos.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VI"
    },
    {
        "numero_str": "131",
        "texto": "Artículo 131.- DE LOS ACTOS ANTERIORES AL DISCERNIMIENTO DE LA TUTELA: Los\nactos practicados por el tutor a quien aún no se hubiese discernido la tutela, no producirán\nefecto alguno respecto del niño o adolescente, pero el discernimiento posterior importará la\nratificación de tales actos, si de ellos no resultase perjuicio al niño o adolescente.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VI"
    },
    {
        "numero_str": "132",
        "texto": "Artículo 132.- DEL ÁMBITO DE APLICACIÓN DE LA NORMA: La administración de la tutela\nse regirá por las normas de este Código si los bienes del niño o adolescente estuviesen en la\nRepública. Si tuviese bienes fuera de la República, su administración y disposición se regirá\npor las leyes del país donde se hallen.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "133",
        "texto": "Artículo 133.- DE LA SUSPENSIÓN O REMOCIÓN DEL TUTOR: Cuando el tutor abusara de\nsus atribuciones en perjuicio de los bienes del niño o adolescente, el juez inmediatamente debe\nsuspender o remover al tutor, sin perjuicio de las sanciones previstas en el Código Penal.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "134",
        "texto": "Artículo 134.- DE LA REPRESENTACIÓN EJERCIDA POR EL TUTOR: El tutor es el\nrepresentante en todos los actos civiles, administra y gestiona los bienes del niño o\nadolescente y es responsable de cualquier perjuicio resultante de la mala administración de\nellos.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "135",
        "texto": "Artículo 135.- DE LOS BIENES EXCLUIDOS DE LA ADMINISTRACIÓN DEL\nTUTOR: Quedan excluidos de la administración del tutor:\na) los bienes que corresponda administrar a tutores especiales; y,\nb) los que adquiriese el niño o adolescente por su trabajo u oficio.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "136",
        "texto": "Artículo 136.- DEL INVENTARIO OBLIGATORIO: El Juez deberá realizar el inventario\nacompañado del tutor y de uno o más parientes del niño o adolescente, o de otras personas\nque tuviesen conocimiento de los negocios o de los bienes de quien lo hubiese instituido\nheredero.\nEl tutor no podrá ser eximido de hacer el inventario judicial, cualquiera sea la disposición\ntestamentaria por la que el niño o adolescente haya sido instituido heredero. Cualquier cláusula\nen contrario será nula.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "137",
        "texto": "Artículo 137.- DE LOS CRÉDITOS DEL TUTOR: Si el tutor tuviese algún crédito contra el niño\no adolescente, deberá asentarlo en el inventario, y si no lo hiciere, no podrá reclamarlo en\nadelante.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "138",
        "texto": "Artículo 138.- DE LOS BIENES ADQUIRIDOS DURANTE LA TUTELA: El tutor deberá hacer\nel inventario y avaluación de los bienes que en adelante adquiriera el niño o adolescente, por\nsucesión u otro título, con las formalidades legales.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "139",
        "texto": "Artículo 139.- DE LA RENDICIÓN JUDICIAL DE LAS CUENTAS DE LA TUTELA: El tutor\nque reemplace a otro, exigirá inmediatamente a su predecesor o a sus herederos, la rendición\njudicial de las cuentas de la tutela, y la posesión de los bienes del niño o adolescente.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "140",
        "texto": "Artículo 140.- DE LA DISPOSICIÓN DE LAS RENTAS EN LA TUTELA: El Juez, según la\nedad y la importancia de la renta que produzcan los bienes del niño o adolescente, fijará la\nsuma anual que ha de invertirse en su educación y alimentos, sin perjuicio de variarla según el\ncosto de vida y las necesidades del niño o adolescente.\nSi hubiese remanente en las rentas, el tutor las colocará en las mejores condiciones de\nseguridad, rentabilidad y liquidez.\nSi las rentas fuesen insuficientes para su alimento y educación, el Juez competente podrá\nautorizar al tutor el empleo de otros bienes con ese fin.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "141",
        "texto": "Artículo 141.- DE LOS DEPÓSITOS DE DINERO Y LA ADQUISICIÓN DE TÍTULOS Y\nVALORES: Los depósitos bancarios de dinero, y la adquisición de títulos y valores se harán a\nnombre del niño o adolescente y a la orden del Juez de la Niñez y la Adolescencia.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "142",
        "texto": "Artículo 142.- DE LA OBLIGACIÓN DE LOS PARIENTES: Si el niño o adolescente careciera\nde recursos económicos, el tutor deberá pedir autorización al Juez para exigir de los parientes\nla obligación de prestar los alimentos por vía judicial.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "143",
        "texto": "Artículo 143.- DEL TRASLADO DEL TUTOR O DEL NIÑO FUERADEL PAÍS: Si el tutor\ncambiase de domicilio fuera del territorio de la República o resolviera ausentarse del país por\nun tiempo mayor a sesenta días, deberá comunicarlo al Juez de la tutela, a fin de que éste\nresuelva sobre su continuación en ella o proceda a discernir otro tutor.\nEl tutor no podrá autorizar la salida del país del niño o adolescente ni llevarlo consigo, sin venia\ndel Juez.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "144",
        "texto": "Artículo 144.- DE LOS ACTOS QUE REQUIEREN AUTORIZACIÓN JUDICIAL: El tutor\nnecesitará la autorización del Juez para:\na) enajenar el ganado de propiedad del niño o adolescente, incluyendo la producción anual del\nrebaño;\nb) pagar deudas que no sean las ordinarias de la administración o del sostenimiento del niño o\nadolescente;\nc) todos los gastos extraordinarios que no sean de reparación o conservación de bienes;\nd) repudiar herencias, legados o donaciones que se hicieran al niño o adolescente;\ne) hacer transacciones o compromisos sobre los derechos del niño o adolescente;\nf) tomar en arrendamiento bienes raíces que no fuesen la casa habitación;\ng) remitir créditos a favor del niño o adolescente, aunque el deudor sea insolvente;\nh) comprar inmuebles para el niño o adolescente, otros objetos de alto valor económico y\naquellos que no sean necesarios para su alimento, educación y recreación;\ni) hacer préstamos a nombre del niño o adolescente;\nj) todo acto o contrato en que directa o indirectamente tenga interés cualquiera de los parientes\ndel tutor hasta el cuarto grado de consanguinidad y segundo de afinidad o alguno de sus\nsocios comerciales;\nk) continuar o cesar la explotación de los establecimientos comerciales o industriales que el\nniño o adolescente hubiese heredado o en que tuviera parte; y,\nl) hacer arrendamientos de bienes raíces del niño o adolescente, que pasen de cinco años.\nLos que se hiciesen autorizados por el Juez, llevarán implícita la condición de terminar a la\nmayoría de edad del niño, o antes si contrajese matrimonio o alcanzara la emancipación por\notra causa, aun cuando el arrendamiento sea por tiempo fijo.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "145",
        "texto": "Artículo 145.- DE LA PROHIBICIÓN DE ENAJENAR O DE HIPOTECAR LOS BIENES DE\nLA TUTELA: El tutor no podrá, sin autorización judicial, enajenar los bienes que administre ni\nconstituir sobre ellos derechos reales, ni dividir los inmuebles que los pupilos posean en común\ncon otros, salvo que el Juez haya decretado la división con los co-propietarios.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "146",
        "texto": "Artículo 146.- DE LA PARTICIÓN DE LA HERENCIA EN LA TUTELA: El tutor promoverá la\nventa del bien que pertenezca al niño o adolescente con otros, y la división de la herencia en\nque tenga parte, cuando ello fuera conveniente a los intereses del niño o adolescente.\nToda partición de muebles, inmuebles o de condominio, deberá ser judicial.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "147",
        "texto": "Artículo 147.- DE LA VENTA DE LOS BIENES EN REMATE PÚBLICO: Los bienes muebles\no inmuebles sólo podrán ser vendidos en remate público, salvo cuando los primeros fueren de\npoco valor.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "148",
        "texto": "Artículo 148.- DE LA EXCEPCIÓN A LA OBLIGACIÓN DE REMATAR: El Juez podrá\ndisponer que la venta de muebles o inmuebles no se haga en remate público, cuando a su\njuicio la venta extra judicial sea más ventajosa por alguna circunstancia extraordinaria, o\nporque en la plaza no se pueda alcanzar mayor precio, con tal que el precio que se ofrezca sea\nmayor que el de la tasación.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VII"
    },
    {
        "numero_str": "149",
        "texto": "Artículo 149.- DE LAS FORMAS DE CONCLUSIÓN DE LA TUTELA: La tutela concluirá por:\na) muerte o incapacidad del tutor;\nb) remoción decretada por el Juez;\nc) excusación admitida por el Juez;\nd) fallecimiento del niño o adolescente, haber llegado a la mayoría de edad o por\nemancipación;\ne) cesación de la incapacidad de los padres o por haber sido éstos reintegrados al ejercicio de\nla Patria Potestad; y,\nf) por el reconocimiento voluntario de hijos extramatrimoniales hecho con posterioridad a la\ndesignación del tutor.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "150",
        "texto": "Artículo 150.- DE LA CONCLUSIÓN DE LA TUTELA ESPECIAL: La tutela especial concluirá\npor la desaparición de la causa que la hubiese producido o cuando el niño llegara a la mayoría\nde edad o se emancipara.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "151",
        "texto": "Artículo 151.- DE LA DECLARACIÓN JUDICIAL DE CONCLUSIÓN DE LA TUTELA\nESPECIAL: La terminación de la tutela especial exigirá la declaración judicial, previa\naprobación de la rendición de cuentas de la administración.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "152",
        "texto": "Artículo 152.- DE LA DOCUMENTACIÓN DE LA ADMINISTRACIÓN DE LA TUTELA: El\ntutor deberá documentar su administración y en ningún caso podrá ser eximido de rendir\ncuenta de ella.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "153",
        "texto": "Artículo 153.- DE LA EXHIBICIÓN DE LAS CUENTAS DE LA TUTELA: El Juez competente\npodrá también ordenar de oficio al tutor la exhibición de las cuentas durante la administración\nde los bienes.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "154",
        "texto": "Artículo 154.- DE LA ENTREGA DE LOS BIENES DE LA TUTELA: Terminada la tutela, el\ntutor o sus herederos entregarán de inmediato los bienes de la administración tutelar y rendirán\ncuenta de ella dentro del plazo que el Juez señale. La rendición de cuentas se hará a quien\nrepresente al niño, o al adolescente que hubiese alcanzado la mayoría de edad o se hubiese\nemancipado.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "155",
        "texto": "Artículo 155.- DEL RESARCIMIENTO DEL PERJUICIO EN LA TUTELA: El niño o su\nrepresentante tendrá derecho a estimar, bajo juramento, el perjuicio sufrido contra el tutor que\nno rinda cuenta documentada de su administración, o que haya incurrido en dolo o culpa grave.\nDentro de esta estimación, el Juez podrá condenar al tutor al pago de la suma que considere\njusta, teniendo en consideración los bienes del afectado.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "156",
        "texto": "Artículo 156.- DE LOS GASTOS DE LA TUTELA: Se abonarán al tutor los gastos efectuados,\ndebidamente documentados, aunque no hubiesen producido utilidad.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "157",
        "texto": "Artículo 157.- DE LA REMUNERACIÓN AL TUTOR: El tutor percibirá como remuneración la\ndécima parte de todo lo acrecentado en su administración.",
        "libro": "III",
        "titulo": "III",
        "capitulo": "VIII"
    },
    {
        "numero_str": "158",
        "texto": "Artículo 158.- DE LA COMPOSICIÓN DE LA   Art. 158. DE LA COMPOSICIÓN DE LA\nJUSTICIA DE LA NIÑEZ Y LA              JUSTICIA DE LA NIÑEZ Y LA\nADOLESCENCIA: La Corte Suprema de     ADOLESCENCIA. La Corte Suprema de\nJusticia y los Tribunales, Juzgados y la          Justicia y los Tribunales, Juzgados y la\ndefensoría especializados creados por esta     Defensoría especializados creados por esta\nLey, así como sus auxiliares, entenderán en     ley, así como sus auxiliares, entenderán en\ntodas las cuestiones que se relacionen con los  todas las cuestiones que se relacionen con los\nderechos del niño y del adolescente.          derechos del niño y del adolescente.\nA tal efecto, en cada circunscripción judicial se A tal efecto, en cada circunscripción judicial se\ncrearán tribunales y juzgados especializados y  crearán Tribunales y Juzgados especializados\nsus correspondientes defensorías.            y las correspondientes Defensorías de la\nNiñez y la Adolescencia.\nCréase en cada circunscripción judicial el\nJuzgado y el equipo asesor de justicia de la\nniñez y la adolescencia de atención\npermanente, y la correspondiente Defensoría\nde la Niñez y la Adolescencia de atención\npermanente. Dicho Juzgado tendrá\ncompetencia para disponer las medidas\ncautelares de urgencias en casos donde corra\nriesgo la vida, la integridad física o exista\nviolencia ejercida contra un niño o\nadolescente, fuera del horario ordinario de\nfuncionamiento de los Juzgados de la Niñez y\nAdolescencia.\nLa Corte Suprema de Justicia establecerá por\nacordada los turnos, protocolos de atención y\nprocedimientos administrativos necesarios\npara su correcto funcionamiento.\nTexto anterior de la Ley N° 1.680/01         Nueda redacción dada por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "159",
        "texto": "Artículo 159.- DE LOS                          Art. 159. DE LOS REQUISITOS. Además de\nREQUISITOS: Además de los requisitos que    los requisitos que la ley exige para la\nla ley exige para la designación de jueces y     designación de jueces y miembros de\nmiembros de tribunales ordinarios, para         tribunales ordinarios, para integrar esta\nintegrar esta jurisdicción se exigirán requisitos   jurisdicción se exigirán requisitos de idoneidad\nde idoneidad apropiados para la función que    apropiados para la función que han de\nhan de desempeñar.                       desempeñar. Dichos requisitos deberán ser\nreglamentados por el Consejo de la\nMagistratura en forma específica para el fuero\nespecializado de la Niñez y la Adolescencia.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "160",
        "texto": "Artículo 160.- DE LA COMPETENCIA DEL TRIBUNAL: El Tribunal de Apelación de la Niñez\ny la Adolescencia conocerá sobre:\nTexto consolidado de la Ley Nº 1680/2001\na) los recursos concedidos contra las resoluciones de los Jueces de Primera Instancia de la\nNiñez y la Adolescencia;\nb) las quejas por retardo o denegación de justicia;\nc) las recusaciones o inhibiciones de los Jueces de la Niñez y la Adolescencia; y,\nd) las contiendas de competencia entre jueces de la Niñez y la Adolescencia.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "161",
        "texto": "Artículo 161.- DE LA COMPETENCIA DEL JUZGADO: El Juzgado de la Niñez y la\nAdolescencia conocerá sobre:\na) lo relacionado a las acciones de filiación;\nb) el ejercicio, suspensión o pérdida de la patria potestad sobre los hijos;\nc) la designación o remoción de los tutores;\nd) las reclamaciones de ayuda prenatal y protección a la maternidad;\ne) los pedidos de fijación de cuota alimentaria;\nf) los casos de guarda, abrigo y convivencia familiar;\ng) las demandas por incumplimiento de las disposiciones relativas a salud, educación y trabajo\nde niños y adolescentes;\nh) los casos derivados por la Consejería Municipal por los Derechos del Niño, Niña y\nAdolescente (CODENI);\ni) los casos de maltrato de niños o adolescentes que no constituyan hechos punibles;\nj) las venias judiciales;\nk) la adopción de niños o adolescentes;\nl) las medidas para hacer efectivo el cumplimiento de los derechos del niño o adolescente; y,\nm) las demás medidas establecidas por este Código.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "162",
        "texto": "Artículo 162.- DE LA DEFENSORÍA DE LA NIÑEZ Y LA ADOLESCENCIA.\nCréase la Defensoría de la Niñez y la Adolescencia, dependiente del Ministerio de la Defensa\nPública.\nSerá parte esencial y legítima en los juicios de patria potestad, tutela y de adopción. En los\ndemás procesos judiciales en que hubiese que precautelar intereses del niño o adolescente,\ndeberá intervenir cuando éste no tuviese defensor particular.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "163",
        "texto": "Artículo 163.- DE LAS FUNCIONES DEL DEFENSOR DE LA NIÑEZ Y\nADOLESCENCIA: Serán funciones del Defensor de la Niñez y la Adolescencia:\na) recibir denuncias de transgresiones a los derechos del niño o adolescente y promover las\nacciones correspondientes;\nb) representar al niño o adolescente en juicio, a pedido de éste, sus padres, tutores o\nresponsables;\nc) velar por los derechos del niño o adolescente, de oficio o a petición de parte, asumiendo su\nrepresentación ante las autoridades judiciales y requiriendo las medidas de protección que\nconsidere necesarias para el mejor cumplimiento de su cometido; y,\nd) requerir el cumplimiento de los plazos y términos legales en la substanciación de los casos\nsometidos a la jurisdicción y, ante la inobservancia reiterada de los juzgados y tribunales,\ndenunciar las transgresiones a la Corte Suprema de Justicia.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "164",
        "texto": "Artículo 164.- DE LAS ATRIBUCIONES: El Defensor de la Niñez y la Adolescencia está\nfacultado a:\nTexto consolidado de la Ley Nº 1680/2001\na) solicitar informes, peritajes y documentos a las autoridades nacionales, departamentales y\nmunicipales, así como requerir inspecciones y otras diligencias necesarias a sus\ninvestigaciones;\nb) requerir, por vía del Juzgado, informes y documentos a instituciones privadas o a\nparticulares; y,\nc) requerir el concurso de los auxiliares especializados; y,\nd) acceder en cualquier momento a locales donde se encuentren niños o adolescentes que\nrequieran su asistencia. Cuando se trate de residencias u oficinas particulares, el acceso\nrequerirá autorización judicial previa.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "165",
        "texto": "Artículo 165.- DEL EQUIPO ASESOR DE LA  Art. 165. DEL EQUIPO ASESOR DE LA\nJUSTICIA: Los auxiliares especializados      JUSTICIA. Los auxiliares especializados serán\nserán profesionales: médicos, pedagogos,      profesionales: médicos, pedagogos,\nsicólogos, sociólogos y trabajadores sociales,   psicólogos, sociólogos y trabajadores sociales,\nentre otros, que conformarán un equipo         entre otros, que conformarán un equipo\nmultidisciplinario con la finalidad de asesorar a  interdisciplinario con la finalidad de asesorar a\nla justicia de la Niñez y la Adolescencia.          la justicia de la Niñez y la Adolescencia.\nCada Juzgado de la Niñez y Adolescencia\ndeberá contar obligatoriamente con su propio\nequipo interdisciplinario asesor de la justicia,\ncuyos profesionales deberán ser idóneos en\nmateria de protección y promoción integral de\nlos derechos de niños y adolescentes, quienes\ncumplirán sus funciones en la misma sede del\nJuzgado.\nLa Corte Suprema de Justicia reglamentará\npor acordada los requisitos de idoneidad que\ndeberán tener los integrantes del equipo\nasesor de justicia en forma específica para el\nfuero especializado de la Niñez y la\nAdolescencia.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "166",
        "texto": "Artículo 166.- DE SUS ATRIBUCIONES: Serán atribuciones de los auxiliares especializados:\na) emitir los informes escritos o verbales que le requiera el tribunal, el Juez o el defensor;\nb) realizar el seguimiento de las medidas ordenadas por el Juez, emitiendo el dictamen técnico\npara la evaluación correspondiente, así como las recomendaciones para la toma de las\nmedidas pertinentes; y,\nc) las demás que señale este Código.",
        "libro": "IV",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "167",
        "texto": "Artículo 167.- DEL CARÁCTER DEL           Art. 167. DEL CARÁCTER DEL\nPROCEDIMIENTO: El procedimiento tendrá   PROCEDIMIENTO. El procedimiento tendrá\ncarácter sumario y gratuito, respetando los      carácter sumario y gratuito, respetando los\nprincipios de concentración, inmediación y       principios de concentración, inmediación y\nbilateralidad.                                       bilateralidad.\nLa gratuidad del procedimiento alcanzará a\ntoda actuación desarrollada en el proceso por\nlos funcionarios judiciales, tales como las\nrealizadas por los equipos asesores de\njusticia, ujieres notificadores, actuarios\njudiciales y el propio Juzgado, sin perjuicio de\nque la representación sea pública o privada.\nPodrá ser iniciado a instancia del niño o       Podrá ser iniciado a instancia del niño o\nadolescente, sus padres, tutores o             adolescente, -sus padres, tutores o\nresponsables, la Defensoría de la Niñez o      responsables, la Defensoría de la Niñez y la\nAdolescencia, el Ministerio Público o quienes   Adolescencia el Ministerio Público, la\ntengan interés legítimo. Podrá igualmente ser   Secretaría Nacional de la Niñez y la\niniciado de oficio por el Juez.                  Adolescencia o quienes tengan interés\nlegítimo. Podrá igualmente ser iniciado de\noficio por el Juzgado.\nEl Juez, para resolver las cuestiones,           El Juzgado para resolver las cuestiones,\nescuchará previamente la opinión del niño o    escuchará previamente la opinión del niño o\nadolescente en función de su edad y grado de  adolescente en función de su edad y grado de\nmadurez.                                 madurez.\nLas sentencias del Juez serán fundadas y no   Las sentencias del Juzgado serán fundadas y\ntendrán carácter de definitivas, pudiendo ser   no tendrán carácter de definitivas, pudiendo\nmodificadas y aun dejadas sin efecto, de oficio  ser modificadas y aun dejadas sin efecto, de\no a instancia de parte, toda vez que cesen las   oficio o a instancia de parte, toda vez que\ncondiciones que las motivaron.               cesen las condiciones que las motivaron.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "168",
        "texto": "Artículo 168.- DE LAS PARTES EN EL PROCEDIMIENTO: Serán partes en el procedimiento\nel niño o adolescente, sus padres, los tutores, los Defensores, y el Ministerio Público, en los\ncasos en que así lo establezcan las leyes respectivas, sin perjuicio de los casos de adopción,\npérdida de la patria potestad y maltrato, en los que los Defensores y el Ministerio Público\ntendrán necesaria intervención.\nTexto anterior de la Ley Nº 1680/01           Texto actual establecido por el artículo 1 del la\nLey Nº 3.879/09",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "169",
        "texto": "Artículo 169.- DE LA COMPETENCIA         Art. 169.- DE LA COMPETENCIA\nTERRITORIAL: La competencia territorial    TERRITORIAL. La competencia territorial\nestará determinada por el lugar de residencia  estará determinada por el lugar de residencia\nhabitual del niño o adolescente.                habitual del niño o adolescente, y en el caso\nque el niño o adolescente se encuentre\nresidiendo en el extranjero, la competencia\nterritorial quedará a opción del accionante.\nCuando el juicio se iniciare en territorio\nTexto consolidado de la Ley Nº 1680/2001\nextranjero, se notificará al Estado paraguayo,\nconforme órgano competente",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "170",
        "texto": "Artículo 170.- DE LAS CUESTIONES SOMETIDAS AL PROCEDIMIENTO GENERAL: Las\ncuestiones que sean de la competencia del Juez de la Niñez y la Adolescencia, pero que no\ntengan establecido un procedimiento especial, se regirán por las disposiciones de este\nCapítulo, aplicándose en forma subsidiaria lo previsto en el Código Procesal Civil.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "171",
        "texto": "Artículo 171.- DE LA PRESENTACIÓN DE LA DEMANDA Y DE LOS DOCUMENTOS: La\npersona que promueva la demanda o la petición deberá acompañar con la primera\npresentación, la documentación relativa al hecho que motiva su acción o indicará el lugar,\narchivo u oficina donde se hallaren los documentos que no tuviese en su poder.\nLa parte accionante deberá dar cumplimiento a las demás exigencias del Código Procesal Civil\nen la materia, y en especial lo relativo a las copias necesarias para el traslado de la demanda,\ndebiendo las mismas acompañar a la notificación respectiva.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "172",
        "texto": "Artículo 172.- DE LA IMPROCEDENCIA DE LA RECUSACION SIN CAUSA: No procederá la\nrecusación sin expresión de causa contra jueces o miembros de tribunales de la niñez y la\nadolescencia.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "173",
        "texto": "Artículo 173.- DE LAS NOTIFICACIONES: Serán notificadas personalmente o por cédula la\niniciación de la demanda, la audiencia de conciliación, la resolución que admite o deniega la\nprueba y la sentencia . Así mismo, serán notificadas personalmente o por cédula las\nresoluciones que disponga el Juez o tribunal.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "174",
        "texto": "Artículo 174.- DE LA AUDIENCIA DE SUSTANCIACIÓN: Promovida la demanda, el Juez\ncorrerá traslado de la misma a la parte demandada por el término de seis días.\nContestada la demanda, o transcurrido el plazo para el efecto, el Juez de oficio convocará a las\npartes a una audiencia de conciliación dentro de los seis días siguientes, bajo apercibimiento\nde que la incomparencia de una de las partes, sin causa justificada, no obstará la prosecución\ndel procedimiento.\nIniciada la audiencia, previamente el Juez procurará avenir a los interesados en presencia del\ndefensor o del representante del niño o adolescente.\nSi no se llegase a una conciliación, las partes ofrecerán sus pruebas en la misma, y el Juez\npodrá :\na) declarar la cuestión de puro derecho;\nb) abrir la causa a prueba;\nc) ordenar medidas de mejor proveer ; y,\nd) ordenar medidas cautelares de protección.\nEl Juez podrá rechazar las pruebas que sean notoriamente impertinentes, o inconducentes al\ncaso. Asimismo, el Juez ordenará de oficio la producción de otras pruebas que considere\nnecesarias.\nSi se dictasen medidas cautelares de protección, ellas deberán estar debidamente fundadas y\nser objeto de revisión periódica por parte del Juzgado.\nTexto anterior de la Ley N° 1.680/01           Texto actual establecido por la Ley N°\n6.083/18 Articulo 1°",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "175",
        "texto": "Artículo 175.- DE LAS MEDIDAS               Art. 175. DE LAS MEDIDAS CAUTELARES\nCAUTELARES DE PROTECCIÓN: Son     DE PROTECCIÓN. Son consideradas\nconsideradas medidas cautelares de\nTexto consolidado de la Ley Nº 1680/2001\nprotección:                               medidas cautelares de protección:\na) la guarda o el abrigo;                         a- la guarda o el abrigo;\nb) la restitución en el caso previsto en el        b- la restitución en el caso previsto en el",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "95",
        "texto": "Artículo 95 y concordantes de este Código;      artículo 94 y concordantes de este Código;\nc) la exclusión del hogar del denunciado en     c- la exclusión del hogar del denunciado en\ncasos de violencia doméstica;                casos de violencia doméstica;\nd) la hospitalización;                            d- la hospitalización;\ne) la fijación provisoria de alimentos; y,          e- la fijación provisoria de alimentos;\nf) las demás medidas de protección                  f- la fijación provisoria de la convivencia\nestablecidas por este Código, que el Juez       familiar y/o del régimen de relacionamiento; y,\nconsidere necesarias en interés superior o\npara la seguridad del niño o adolescente.\ng- las demás medidas de protección\nestablecidas por este Código, que el Juez\nconsidere necesarias en interés superior o\npara la seguridad del niño o adolescente.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "176",
        "texto": "Artículo 176.- DEL NÚMERO DE TESTIGOS: Las partes podrán proponer hasta tres testigos,\npudiéndose incluir en tal condición también a los miembros de la familia cuando, por la\nnaturaleza del proceso, sólo los familiares y personas del entorno del hogar pueden conocer la\nrealidad de los hechos.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "177",
        "texto": "Artículo 177.- DEL DILIGENCIAMIENTO DE LAS PRUEBAS: Dispuesta la apertura de la\ncausa a prueba, el Juez ordenará el diligenciamiento de las pruebas ofrecidas y admitidas en\nun plazo no mayor de veinte días.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "178",
        "texto": "Artículo 178.- DE LA AUDIENCIA DE PRUEBAS: Las audiencias de sustanciación de\npruebas serán continuas y recibidas personalmente por el Juez bajo pena de nulidad y se\nllevarán a cabo con la parte que compareciere por sí o por apoderado. Las pruebas serán\nproducidas primeramente por la parte actora y luego por la parte demandada. No siendo\nposible producir todas las pruebas en un mismo día, el Juez puede prorrogarla para el día\nsiguiente hábil y así sucesivamente hasta que se hayan producido íntegramente, sin necesidad\nde otra citación que la que se hará en el acto. Concluidas las mismas, se escucharán los\nalegatos de las partes por su orden. Culminados los alegatos, el Juez llamará autos para\nsentencia.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "179",
        "texto": "Artículo 179.- DE LA SENTENCIA: El Juez fijará audiencia dentro de los seis días posteriores\nal llamamiento de autos, oportunidad en que dará lectura a su sentencia.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "180",
        "texto": "Artículo 180.- DE LA INTERPOSICIÓN DEL RECURSO DE APELACIÓN: Solo será apelable\nla sentencia definitiva dictada por el Juez.- El recurso será interpuesto dentro del tercer día de\nnotificada la misma y será concedido al solo efecto devolutivo, salvo que se trate de una\nsituación que altere la guarda del niño o adolescente, o que concierna a su seguridad, en cuyo\ncaso podrá dictarse con efecto suspensivo.\nEl recurso deberá ser fundado en el escrito de apelación, y en él se incluirán los reclamos a las\npruebas ofrecidas y no admitidas.\nAntes de dictar sentencia, el Tribunal podrá disponer la admisión y producción de las pruebas\nno admitidas, así como las medidas de mejor proveer que estime convenientes.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "181",
        "texto": "Artículo 181.- DEL PROCEDIMIENTO EN SEGUNDA INSTANCIA: Recibido el expediente, el\nTribunal de Apelaciones de la Niñez y la Adolescencia correrá traslado a la otra parte del\nrecurso de apelación interpuesto, por el plazo de tres días. Contestado el mismo, el Tribunal\nfijará audiencia para la producción de las pruebas que hubiese admitido. Solo podrán ser\nadmitidas y producidas las pruebas que hubiesen sido rechazadas en primera instancia, y el\nTexto consolidado de la Ley Nº 1680/2001\ndiligenciamiento de las mismas se hará conforme al procedimiento establecido en el Artículo\n178 de este Código.\nCulminada la audiencia, el Tribunal llamará autos para resolver y dictará sentencia dentro del\nplazo de diez días.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "182",
        "texto": "Artículo 182.- DE LAS ACTUACIONES QUE COMPROMETEN INTERESES DEL NIÑO: Los\njueces de otros fueros remitirán al Juzgado de la Niñez y la Adolescencia, dentro de los dos\ndías de haberse producido, copias de las actuaciones de las que resulten comprometidos\nintereses del niño o adolescente.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "183",
        "texto": "Artículo 183.- DEL CARÁCTER SUMARIO DEL PROCEDIMIENTO: En las acciones de\nreconocimiento de la filiación de un niño concebido dentro del matrimonio o fuera de él, así\ncomo de contestación o desconocimiento de ella, se seguirán los trámites del proceso de\nconocimiento sumario previsto en el Código Procesal Civil, salvo en lo relativo a la prohibición\nde presentar alegatos, para lo cual se establece un plazo de seis días comunes.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "184",
        "texto": "Artículo 184.- DE LA PRUEBA PERICIAL DE SANGRE: La prueba pericial de sangre de\nácido desoxirribonucleico (ADN) u otras pruebas científicas equivalentes serán consideradas\npreferencialmente.\nEn caso de renuencia de someterse a la misma, la oposición deberá considerarse como\npresunción de paternidad o maternidad.\nEl Poder Judicial arbitrará los medios necesarios para facilitar la realización de dichas pruebas\ny por acordada reglamentará este artículo.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "185",
        "texto": "Artículo 185.- DE LOS QUE PUEDEN RECLAMAR ALIMENTOS: El niño o adolescente podrá\nreclamar alimentos de quienes están obligados a prestarlos. Igual derecho asiste a la mujer\ncuando tuviera necesidad de protección económica para el hijo en gestación. Los que reclamen\nalimentos deberán justificar por algún medio de prueba el derecho en cuya virtud lo pidan y el\nmonto aproximado del caudal de quien deba prestarlos.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "186",
        "texto": "Artículo 186.- DEL PROCEDIMIENTO: En el juicio de alimentos, el trámite se regirá por el\nprocedimiento especial establecido en este Código, con las excepciones establecidas en este\nCapítulo.\nDurante cualquier etapa del procedimiento, el Juez podrá dictar la fijación provisoria de\nalimentos, para lo cual deberá oír al demandado, de conformidad a lo dispuesto en el Artículo\n188 de este Código.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "187",
        "texto": "Artículo 187.- DE LOS MEDIOS DE PRUEBA: El derecho en virtud del cual se solicite\nalimentos, solo podrá probarse por medio de instrumento público o por absolución de\nposiciones del demandado. El monto del caudal del demandado podrá justificarse por toda\nclase de prueba, incluso por medio de testificales rendidas previamente ante el Juez.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "188",
        "texto": "Artículo 188.- DE LA INTERVENCIÓN DEL ALIMENTANTE: En las actuaciones de primera\ninstancia, solicitada la fijación provisoria de alimentos, el Juez, antes de pronunciarse sobre lo\nsolicitado, citará al alimentante una sola vez y bajo apercibimiento de tener por ciertas las\nafirmaciones de la parte actora. La incomparecencia del alimentante no obstará a que se dicte\nla medida.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "189",
        "texto": "Artículo 189.- DE LA FIJACIÓN DEL MONTO Y VIGENCIA DE LA PRESTACIÓN: La\ncantidad fijada en concepto de pensión alimentaria será abonada por mes adelantado desde la\nfecha de iniciación de la demanda. En caso de que hubiese demanda de filiación anterior,\ndesde la fecha de iniciación del juicio de filiación y en el caso de aumento de la prestación,\nconvenida extrajudicialmente, desde la fecha pactada.\nLa misma deberá ser fijada en jornales mínimos para actividades diversas no especificadas,\nincrementándose automática y proporcionalmente conforme a los aumentos salariales.\nPodrá retenerse por asistencia alimentaria hasta el cincuenta por ciento de los ingresos del\nalimentante para cubrir cuotas atrasadas.\nLos alimentos impagos generan créditos privilegiados con relación a cualquier otro crédito\ngeneral o especial. Su pago se efectuará con preferencia a cualquier otro.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "190",
        "texto": "Artículo 190.- DE LA IMPOSIBILIDAD DE DETERMINAR MONTO: Cuando no fuese posible\nacreditar los ingresos del alimentante, se tomará en cuenta su forma de vida y todas las\ncircunstancias que sirvan para evaluar su capacidad económica. Se presumirá, sin admitir\nprueba en contrario, que recibe al menos el salario mínimo legal.\nAmpliada el Libro IV, Título Segundo, Capítulo III por:\nLey Nº 3.929/11. Articulo 6",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "191",
        "texto": "Artículo 191.- DEL PROCEDIMIENTO PARA LA ATENCIÓN DEL MALTRATO: En caso de\nmaltrato del niño o adolescente, recibida la denuncia por el Juzgado de la Niñez y la\nAdolescencia, éste deberá adoptar inmediatamente las medidas cautelares de protección al\nniño o adolescente previstas en este Código, sin perjuicio de las acciones penales que\ncorrespondan.\nLa medida de abrigo será la última alternativa.",
        "libro": "IV",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "192",
        "texto": "Artículo 192.- DE LOS INFRACTORES DE LA LEY PENAL: Las disposiciones de este libro\nse aplicarán cuando un adolescente cometa una infracción que la legislación ordinaria castigue\ncon una sanción penal.\nPara la aplicación de este Código, la condición de adolescente debe darse al tiempo de la\nrealización del hecho, conforme a lo dispuesto en el Artículo 10 del Código Penal.",
        "libro": "V",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "193",
        "texto": "Artículo 193.- DE LA APLICACIÓN DE LAS DISPOSICIONES GENERALES: Las\ndisposiciones generales se aplicarán solo cuando este Código no disponga algo distinto.\nEl Código Penal y el Código Procesal Penal tendrán carácter supletorio.",
        "libro": "V",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "194",
        "texto": "Artículo 194.- DE LA RESPONSABILIDAD PENAL: La responsabilidad penal se adquiere con\nla adolescencia, sin perjuicio de la irreprochabilidad sobre un hecho, emergente del desarrollo\npsíquico incompleto y demás causas de irreprochabilidad, previstas en el Artículo 23 y\nconcordantes del Código Penal.\nUn adolescente es penalmente responsable solo cuando al realizar el hecho tenga madurez\nsicosocial suficiente para conocer la antijuridicidad del hecho realizado y para determinarse\nconforme a ese conocimiento.\nTexto consolidado de la Ley Nº 1680/2001\nCon el fin de prestar la protección y el apoyo necesarios a un adolescente que en atención al\npárrafo anterior no sea penalmente responsable, el Juez podrá ordenar las medidas previstas\nen el Artículo 34 de este Código.",
        "libro": "V",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "195",
        "texto": "Artículo 195.- DE LA CLASIFICACIÓN DE LOS HECHOS ANTIJURÍDICOS: Para determinar\nla calidad de crimen o delito de un hecho antijurídico realizado por un adolescente, se aplica lo\ndispuesto en el Código Penal.",
        "libro": "V",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "196",
        "texto": "Artículo 196.- DE LAS MEDIDAS: Con ocasión de un hecho punible realizado por un\nadolescente, podrán ser ordenadas medidas socioeducativas.\nEl hecho punible realizado por un adolescente será castigado con medidas correccionales o\ncon una medida privativa de libertad, solo cuando la aplicación de medidas socioeducativas no\nsea suficiente.\nEl Juez prescindirá de las medidas señaladas en el párrafo anterior cuando su aplicación, en\natención a la internación del adolescente en un hospital psiquiátrico o en un establecimiento de\ndesintoxicación, sea lo indicado.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "197",
        "texto": "Artículo 197.- DE LAS PENAS ADICIONALES: No se podrá imponer la publicación de la\nsentencia prevista en el Artículo 60 del Código Penal.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "198",
        "texto": "Artículo 198.- DE LAS MEDIDAS DE VIGILANCIA, DE MEJORAMIENTO Y DE\nSEGURIDAD: De las medidas previstas por el Derecho Penal común, podrán ser ordenadas\nsolo:\n1. la internación en un hospital psiquiátrico, de conformidad a lo dispuesto en el Artículo 72,\ninciso 3° numeral 1 del Código Penal;\n2. la internación en un establecimiento de desintoxicación, conforme a lo establecido en\nel Artículo 72, inciso 3°, numeral 2 del Código Penal; y,\n3. la cancelación de la licencia de conducir, conforme a lo dispuesto en el Artículo 72, inciso 4°,\nnumeral 3 del Código Penal.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "199",
        "texto": "Artículo 199.- DE LA COMBINACIÓN DE LAS MEDIDAS: Las medidas socioeducativas y las\nmedidas correccionales, así como varias medidas socioeducativas y varias medidas\ncorreccionales podrán ser ordenadas en forma acumulativa.\nJunto con una medida privativa de libertad, podrán ser ordenadas solo imposiciones y\nobligaciones.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "200",
        "texto": "Artículo 200.- DE LA NATURALEZA DE LAS MEDIDAS SOCIOEDUCATIVAS: Las medidas\nsocioeducativas son prohibiciones y mandatos que regulan la forma de vida del adolescente\ncon el fin de asegurar y promover su desarrollo y educación. Dichas reglas de conducta no\npodrán exceder los límites de la exigibilidad, conforme a la edad del adolescente. El Juez podrá\nordenar:\na) residir en determinados lugares;\nb) vivir con una determinada familia o en un determinado hogar;\nc) aceptar un determinado lugar de formación o de trabajo;\nd) realizar determinados trabajos;\nTexto consolidado de la Ley Nº 1680/2001\ne) someterse al apoyo y a la supervisión de una determinada persona;\nf) asistir a programas educativos y de entrenamiento social;\ng) reparar, dentro de un plazo determinado y de acuerdo con sus posibilidades, los daños\ncausados por el hecho punible;\nh) tratar de reconciliarse con la víctima;\ni) evitar la compañía de determinadas personas;\nj) abstenerse de concurrir a determinados lugares o lugares exclusivos para mayores de edad;\nk) asistir a cursos de conducción; y,\nl) someterse, con acuerdo del titular de la patria potestad o del tutor, en su caso, a un\ntratamiento médico social por un especialista o un programa de desintoxicación.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "201",
        "texto": "Artículo 201.- DE LA DURACIÓN DE LAS MEDIDAS Y DE SU APLICACIÓN: Las medidas\nsocioeducativas se ordenarán por un tiempo determinado que no excederá de dos años de\nduración.\nEl Juez podrá cambiar las medidas, eximir de ellas y prolongarlas, antes del vencimiento del\nplazo ordenado, hasta tres años de duración, cuando esto sea indicado por razones de la\neducación del adolescente.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "202",
        "texto": "Artículo 202.- DE LAS MEDIDAS DE PROTECCIÓN Y APOYO: Previo acuerdo de la\nConsejería Municipal por los Derechos del Niño, Niña y Adolescente (CODENI), el Juez\ntambién podrá decretar la orden al adolescente de aceptar las medidas previstas en el Artículo\n34, párrafo segundo, incisos c) e i) de este Código.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "203",
        "texto": "Artículo 203.- DE LA NATURALEZA DE LAS MEDIDAS CORRECCIONALES: El hecho\npunible realizado por un adolescente será castigado con una medida correccional cuando, sin\nser apropiada una medida privativa de libertad, sea necesario llamar seria e intensamente la\natención del adolescente acerca de la responsabilidad por su conducta.\nSon medidas correccionales:\na) la amonestación; y,\nb) la imposición de determinadas obligaciones.\nLas medidas correccionales no tendrán los efectos de una condena a una pena, en lo relativo a\nlos antecedentes del afectado, sin perjuicio de la posibilidad de asentarlas en un registro\ndestinado a recoger datos para actividades estatales, educativas y preventivas.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "204",
        "texto": "Artículo 204.- DE LA AMONESTACIÓN: La amonestación es la llamada de atención que el\nJuez dirige oralmente y en forma clara y comprensible al adolescente, con el fin de hacerle\nconsciente de la reprochabilidad de su conducta y su obligación de acogerse a las normas de\ntrato familiar y convivencia social.\nCuando corresponda, el Juez invitará al acto a los padres, tutores o responsables y les\nproporcionará informaciones y sugerencias acerca de su colaboración en la prevención de\nfuturas conductas punibles.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "205",
        "texto": "Artículo 205.- DE LA IMPOSICIÓN DE OBLIGACIONES: El Juez podrá imponer al\nadolescente la obligación de:\na) reparar, dentro de un plazo determinado y de acuerdo con sus posibilidades, los daños\ncausados por el hecho punible;\nb) pedir personalmente disculpas a la víctima;\nc) realizar determinados trabajos;\nTexto consolidado de la Ley Nº 1680/2001\nd) prestar servicios a la comunidad; y,\ne) pagar una cantidad de dinero a una entidad de beneficencia.\nLas obligaciones no podrán exceder los límites de la exigibilidad.\nEl Juez deberá imponer la obligación de pagar una cantidad de dinero solo cuando:\na) el adolescente haya realizado una infracción leve y se pueda esperar que el pago se efectúe\ncon medios a su propia disposición; o,\nb) se pretende privar al adolescente del beneficio obtenido por el hecho punible.\nEl Juez podrá, posteriormente, modificar las obligaciones impuestas o prescindir de ellas,\ncuando esto sea recomendado por razones de la educación del adolescente.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "206",
        "texto": "Artículo 206.- DE LA NATURALEZA DE LA MEDIDA PRIVATIVA DE LIBERTAD: La medida\nprivativa de libertad consiste en la internación del adolescente en un establecimiento especial,\ndestinado a fomentar su educación y su adaptación a una vida sin delinquir.\nLa medida será decretada solo cuando:\na) las medidas socioeducativas y las medidas correccionales no sean suficientes para la\neducación del condenado;\nb) la internación sea recomendable por el grado de reprochabilidad de su conducta;\nc) el adolescente haya reiterada y gravemente incumplido en forma reprochable medidas\nsocioeducativas o las imposiciones ordenadas;\nd) anteriormente se haya intentado responder a las dificultades de adaptación social del\nadolescente mediante una modificación de las medidas no privativas de libertad; o,\ne) el adolescente haya sido apercibido judicialmente de la posibilidad de la aplicación de una\nmedida privativa de libertad en caso de que no desistiese de su actitud.\nEn este caso la duración de la medida privativa de libertad será de hasta un año.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "207",
        "texto": "Artículo 207.- DE LA DURACIÓN DE LA MEDIDA PRIVATIVA DE LIBERTAD: La medida\nprivativa de libertad tendrá una duración mínima de seis meses y máxima de cuatro años. En\ncaso de un hecho calificado como crimen por el Derecho Penal común, la duración máxima de\nla medida será de ocho años.\nA los efectos de la medición de la medida, no serán aplicables los marcos penales previstos en\nlas disposiciones del Derecho Penal común.\nLa duración de la medida será fijada en atención a la finalidad de una internación educativa en\nfavor del condenado",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "208",
        "texto": "Artículo 208.- DE LA SUSPENSIÓN A PRUEBA DE LA EJECUCIÓN DE LA MEDIDA: En\ncaso de una condena a una medida privativa de libertad de hasta un año, el Juez ordenará la\nsuspensión de su ejecución cuando la personalidad, la conducta y las condiciones de vida del\nadolescente permitan esperar que éste, bajo la impresión causada por la condena y por medio\nde obligaciones, reglas de conducta o sujeción a un asesor de prueba pueda, aun sin privación\nde libertad, adecuar su conducta a las normas sociales y a una vida sin delinquir.\nBajo las condiciones establecidas en el párrafo anterior, el Juez podrá suspender la ejecución\nde una medida privativa de libertad, cuya duración no exceda de dos años, cuando la ejecución\ncon miras al desarrollo del adolescente no sea necesaria.\nLa suspensión no podrá ser limitada a una parte de la medida, y a este efecto no se computará\nla privación de libertad compurgada en prisión preventiva u otra forma de privación de libertad.\nTexto consolidado de la Ley Nº 1680/2001\nEl Juez determinará un período de prueba no menor de un año, que deberá contarse desde la\nsentencia firme. El período de prueba podrá ser posteriormente reducido o ampliado.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "209",
        "texto": "Artículo 209.- DE LAS REGLAS DE CONDUCTA Y LAS IMPOSICIONES: Con el fin de\nejercer una influencia educativa sobre la vida del adolescente, el Juez ordenará para la\nduración del período de prueba reglas de conducta. El Juez también podrá imponer\nobligaciones. Estas medidas podrán ser decretadas o modificadas posteriormente.\nCuando el adolescente prometa respetar determinadas reglas de vida u ofrezca determinadas\nprestaciones destinadas a la satisfacción de la víctima o de la sociedad, el Juez podrá\nsuspender la aplicación de reglas de conducta y de imposiciones, cuando sea de esperar el\ncumplimiento de la promesa.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "210",
        "texto": "Artículo 210.- DE LA ASESORIA DE PRUEBA: El Juez ordenará que el adolescente esté\nsujeto a la vigilancia y dirección de un asesor de prueba. La asesoría tendrá una duración\nmáxima de dos años. Durante el período de prueba, la orden podrá ser repetida, sin que la\nduración total de la asesoría pueda exceder de dos años.\nEl asesor de prueba prestará apoyo y cuidado al adolescente. Con acuerdo del Juez\nsupervisará el cumplimiento de las reglas de conducta y de las imposiciones, así como de las\npromesas. Además presentará informe al Juez en las fechas determinadas por éste y le\ncomunicará las violaciones graves o repetidas de las reglas de conducta, imposiciones y\npromesas.\nEl asesor de pruebas será nombrado por el Juez, el cual podrá darle instrucciones para el\ncumplimiento de sus funciones.\nLa asesoría será ejercida generalmente por funcionarios. Sin embargo, el Juez podrá nombrar\ntambién a representantes de entidades o personas fuera del servicio público.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "211",
        "texto": "Artículo 211.- DE LA REVOCACIÓN: El Juez revocará la suspensión, cuando el adolescente:\na) durante el período de prueba o el lapso comprendido entre el momento en que haya\nquedado firme la sentencia y el de la decisión sobre la suspensión y, haya realizado un hecho\npunible, demostrando con ello que no ha cumplido la expectativa que fundaba la suspensión;\nb) infringiera grave o repetidamente reglas de conducta o se apartara del apoyo y cuidado de\nsu asesor de prueba, dando con ello lugar a la probabilidad de que vuelva a realizar un hecho\npunible; o,\nc) incumpliera grave o repetidamente las obligaciones.\nEl Juez prescindirá de la revocación cuando sea suficiente:\na) ordenar otras reglas de conducta o imponer otras obligaciones;\nb) prolongar el período de prueba hasta el máximo de la condena; o,\nc) volver a ordenar, antes del fin del período, la sujeción a un asesor de prueba.\nNo serán reembolsables las prestaciones efectuadas por el condenado en concepto de\ncumplimiento de las reglas de conducta, obligaciones o promesas.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "212",
        "texto": "Artículo 212.- DE LA EXTINCIÓN DE LA MEDIDA PRIVATIVA DE LIBERTAD: Transcurrido\nel período de prueba sin que la suspensión fuera revocada, la medida se tendrá por extinguida.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "213",
        "texto": "Artículo 213.- DE LA SUSPENSIÓN DE LA CONDENA A LA MEDIDA PRIVATIVA DE\nLIBERTAD: Cuando, agotadas las posibilidades de investigación, no conste con seguridad si el\nhecho punible realizado por el adolescente demuestra la existencia de tendencias nocivas, que\nseñalan la necesidad de la medida privativa de libertad, el Juez podrá emitir un veredicto de\nreprochabilidad y postergar la decisión sobre la medida privativa de libertad por un período de\nprueba fijado por él.\nEl período de prueba será no menor de un año y no mayor de dos años.\nDurante el período de prueba el adolescente será sometido a un asesor de prueba.\nTexto consolidado de la Ley Nº 1680/2001",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "214",
        "texto": "Artículo 214.- DE LA APLICACIÓN Y DE LA EXTINCIÓN DE LA MEDIDA: Cuando, en\nespecial por la conducta mala del adolescente durante el período de prueba se demuestre que\nel hecho señalado en el veredicto sea vinculado con tendencias nocivas de tal grado que la\nmedida sea necesaria, el Juez ordenará su aplicación para el plazo que hubiera determinado\nteniendo al tiempo del veredicto la seguridad sobre la existencia de estas tendencias.\nCuando al final del período de prueba no se dieren los presupuestos señalados en el párrafo\nanterior, la medida se tendrá por extinguida.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "215",
        "texto": "Artículo 215.- DE LA EJECUCIÓN DE LA MEDIDA PRIVATIVA DE LIBERTAD: La medida\nprivativa de libertad se ejecutará de acuerdo con las necesidades y posibilidades pedagógicas\nen regímenes cerrados o semiabiertos, procurando favorecer un tratamiento que permita al\nadolescente aprender a vivir en libertad sin la realización de hechos punibles. Con esta\nfinalidad, se fomentarán los contactos del adolescente con el ámbito exterior del\nestablecimiento y su incorporación en programas educativos y de entrenamiento social.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "216",
        "texto": "Artículo 216.- DE LA PLURALIDAD DE HECHOS PUNIBLES: Aunque el adolescente haya\nrealizado varios hechos punibles, el Juez los sancionará en forma unitaria, combinando, en su\ncaso, las distintas medidas socioeducativas, correccionales o privativas de libertad\nprocedentes, con el fin de procurar el mejor tratamiento posible. No se podrán exceder los\nlímites máximos de la medida privativa de libertad, prevista en este Código.\nCuando con anterioridad y con sentencia firme:\na) haya sido emitido un veredicto de reprochabilidad; o,\nb) se haya decretado una medida soecioeducativa, la imposición de una obligación o una\nmedida privativa de libertad todavía no plenamente ejecutada o de otra manera terminada, el\nJuez, incorporando la sentencia anterior, también determinará las medidas aplicables en forma\nunitaria.\nEn caso de ser recomendable por razones educativas, el Juez podrá prescindir de incorporar\nen la nueva sentencia hechos punibles anteriormente juzgados.\nCuando ordenara una medida privativa de libertad, podrá declarar como extintas medidas\nsocioeducativas o correccionales previstas en la sentencia anterior.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "217",
        "texto": "Artículo 217.- DE LA PLURALIDAD DE HECHOS REALIZADOS COMO ADOLESCENTE Y\nCOMO MAYOR DE EDAD: En caso de tener como objeto el mismo procedimiento varios\nhechos punibles que, por el tiempo de su duración, en parte pertenecerían al ámbito de\naplicación de este Código, y en parte al ámbito de aplicación del Derecho Penal común, se\naplicará este Código, cuando, considerando la totalidad de los hechos realizados, sean más\nrelevantes aquellos sometidos al régimen de este Código. En caso contrario, se aplicará solo el\nDerecho Penal común.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "218",
        "texto": "Artículo 218.- DE LA VIGILANCIA DE LAS MEDIDAS: El Juez Penal de Ejecución de\nMedidas vigilará el cumplimiento de las medidas y sus efectos para el logro de sus objetivos.\nCuando sea necesario para el bien del adolescente, podrá, previo informe de expertos en la\nmateria y en las condiciones establecidas en este Código, modificar, sustituir o revocar las\nmedidas ordenadas.\nLa vigilancia se ejercerá de oficio y, al menos, cada tres meses.\nEl Juez Penal de Ejecución de Medidas actuará también a solicitud del adolescente, de su\npadre, madre, tutor o responsable y a solicitud del director de la institución en que el\nTexto consolidado de la Ley Nº 1680/2001\nadolescente se encuentre ubicado. La repetición de una solicitud se admitirá solo cuando se\nalegan nuevos hechos, que la justifican.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "219",
        "texto": "Artículo 219.- DE LA PERSISTENCIA DE LAS MEDIDAS: Al cumplir el adolescente diez y\nocho años de edad:\na) una medida socioeducativa vigente será revocada, cuando no exista necesidad de su\ncontinuación por razones del cumplimiento de sus objetivos. En todos los casos, la medida\nsocioeducativa terminará, cuando el adolescente cumpla veinte años de edad; y,\nb) una medida de imposición de obligaciones continuará hasta su cumplimiento total, cuando el\nJuez Penal de Ejecución de Medidas no la revoque por el mayor interés del adolescente.\nLa medida privativa de libertad durará el tiempo máximo fijado en la sentencia respectiva,\naunque el adolescente cumpla diez y ocho años de edad.\nEn caso de una medida privativa de libertad, el Juez Penal de Ejecución de Medidas vigilará la\nposibilidad de ordenar una libertad condicional y la concederá, aplicando en lo pertinente\nel Artículo 51 del Código Penal.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "220",
        "texto": "Artículo 220.- DE LA EXTINCIÓN: Las medidas impuestas al adolescente se extinguirán:\na) por llegar a su término;\nb) por cumplimiento;\nc) por fallecimiento del adolescente;\nd) por amnistía o por indulto; y,\ne) por prescripción.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "221",
        "texto": "Artículo 221.- DE LA PRESCRIPCIÓN DE LA ACCIÓN: La prescripción de la acción se regirá\npor las reglas establecidas al efecto en el Código Penal, salvo en lo relativo a los plazos. En\ntodos los casos, la acción prescribirá en un tiempo igual al máximo de duración de la medida\nprivativa de libertad.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "222",
        "texto": "Artículo 222.- DE LA COMPETENCIA DE LA CORTE SUPREMA DE JUSTICIA EN LOS\nPROCESOS DE LA ADOLESCENCIA: La Corte Suprema de Justicia tiene competencia para:\na) conocer y resolver del recurso de casación, de conformidad a lo establecido en el artículo\npertinente;\nb) entender en las contiendas de competencia surgidas entre los órganos jurisdiccionales\nestablecidos en este Código; y,\nc) los demás deberes y atribuciones que ésta u otras leyes le asignen.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "223",
        "texto": "Artículo 223.- DEL TRIBUNAL DE APELACIÓN PENAL DE LA ADOLESCENCIA: El\nTribunal de Apelación Penal de la Adolescencia será competente para:\na) conocer en segunda instancia de los recursos que se interpusiesen, conforme al Código\nProcesal Penal;\nb) resolver las recusaciones que se interpongan y las cuestiones de competencia que se\npresenten dentro del proceso regulado por este Código; y,\nc) las demás funciones que este Código u otras leyes le asignen.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "224",
        "texto": "Artículo 224.- DEL JUZGADO PENAL DE LA ADOLESCENCIA: El Juzgado Penal de la\nAdolescencia se integrará en forma unipersonal o colegiada, según se dispone en este artículo.\nEl Juzgado Penal de la Adolescencia tiene competencia para:\nTexto consolidado de la Ley Nº 1680/2001\na) conocer en primera instancia de los hechos tipificados como delitos por la legislación penal\nordinaria, atribuidas al adolescente;\nb) conocer en primera instancia, en forma de tribunal colegiado, de los hechos tipificados como\ncrímenes por la legislación penal ordinaria, atribuidas al adolescente;\nc) procurar y sustanciar, en su caso, la conciliación; y,\nd) conocer de otros aspectos que este Código u otras leyes le fijen.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "225",
        "texto": "Artículo 225.- DE LOS REQUISITOS ESPECIALES PARA JUECES, FISCALES Y\nDEFENSORES PÚBLICOS: Los Jueces, Fiscales y Defensores Públicos que intervienen en\nprocedimientos contra adolescentes deben reunir los requisitos generales para su cargo.\nAdemás, deben tener experiencia y capacidades especiales en materia de protección integral,\neducación y derechos humanos, especialmente de las personas privadas de libertad.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "226",
        "texto": "Artículo 226.- DEL JUEZ DE EJECUCIÓN DE MEDIDAS: Los jueces de ejecución previstos\nen el Código Procesal Penal serán los encargados del cumplimiento de las medidas definitivas\nadoptadas por los jueces penales de la adolescencia.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "227",
        "texto": "Artículo 227.- DE LAS FUNCIONES DEL JUZGADO DE PAZ: El Juez de Paz será\ncompetente para entender en las cuestiones conferidas al mismo y establecidas en el Código\nProcesal Penal.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "228",
        "texto": "Artículo 228.- DEL FISCAL PENAL EN LOS PROCESOS DE LA ADOLESCENCIA: El Fiscal\nPenal en los procesos de la adolescencia ejercerá sus funciones de acuerdo con lo establecido\nen el Código Procesal Penal y la Ley Orgánica del Ministerio Público.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "229",
        "texto": "Artículo 229.- DEL DEFENSOR PUBLICO EN LOS PROCESOS DE LA ADOLESCENCIA: El\nDefensor Público deberá velar por el interés del adolescente y tendrá las funciones\nestablecidas en este Código y en el Código de Organización Judicial.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "230",
        "texto": "Artículo 230.- DE LAS FUNCIONES DE LA POLICIA EN LOS PROCESOS DE LA\nADOLESCENCIA: A los efectos de la aplicación de las disposiciones relativas a las\ninfracciones a la ley penal cometidas por adolescentes, contenidas en la presente ley, la Policía\nNacional deberá disponer de cuadros de personal especializado para desarrollar efectivamente\nlos objetivos establecidos en ella.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "231",
        "texto": "Artículo 231.- DE LAS NORMAS APLICABLES: El procesamiento de un adolescente por la\nrealización de un hecho punible será regido por disposiciones del Código Procesal Penal, en\ncuanto este Código no disponga algo distinto.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "232",
        "texto": "Artículo 232.- DE LAS MEDIDAS PROVISORIAS: Hasta que la sentencia quede firme, el\nJuzgado Penal de la Adolescencia podrá decretar medidas provisorias con el fin de promover\nla educación y de garantizar las prestaciones necesarias para el sustento del procesado.\nEl Juzgado Penal de la Adolescencia podrá ordenar la internación transitoria del adolescente\nen un hogar adecuado, en espera de las medidas definitivas resultantes del proceso, si ello\nfuera recomendable para proteger al adolescente frente a influencias nocivas para su\ndesarrollo y el peligro presente de la realización de nuevos hechos punibles.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "233",
        "texto": "Artículo 233.- DE LA PRISIÓN PREVENTIVA: La prisión privativa de un adolescente podrá\nser decretada solo cuando con las medidas provisorias previstas en el Artículo 232, primer\npárrafo, de este Código no sea posible lograr su finalidad. Al considerar la proporcionalidad de\nla medida, se tendrá en cuenta la carga emocional que la ejecución de la misma implica para el\nadolescente. En caso de decretar la prisión preventiva, la orden debe manifestar expresamente\nlas razones por las cuales otras medidas, en especial la internación transitoria en un hogar, no\nson suficientes y la prisión preventiva no es desproporcionada.\nTexto consolidado de la Ley Nº 1680/2001\nEn caso de que el adolescente no haya cumplido diez y seis años, la prisión preventiva podrá\nser decretada por peligro de fuga, solo cuando éste:\na) en el mismo procedimiento ya se haya fugado con anterioridad o cuando realice preparativos\nconcretos para fugarse; o,\nb) no tenga arraigo.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "234",
        "texto": "Artículo 234.- DE LA REMISIÓN: En la etapa preparatoria, y con consentimiento del Tribunal,\nel Fiscal podrá prescindir de la persecución penal, cuando se den los presupuestos señalados\nen el Artículo 19 del Código Procesal Penal o cuando hayan sido ordenadas y ejecutadas las\nmedidas educativas pertinentes.\nEn las condiciones señaladas en el párrafo anterior, el Juzgado Penal de la Adolescencia\npodrá prescindir de la persecución penal en cualquier etapa del procedimiento.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "235",
        "texto": "Artículo 235.- DE LA RESERVA: Las actuaciones administrativas y judiciales serán\nreservadas. No se expedirán certificaciones, ni constancias de las diligencias practicadas en el\nprocedimiento, salvo las solicitadas por las partes de acuerdo con sus derechos legales.\nEl juicio oral, incluso la publicación de las resoluciones, no será público. Serán admitidos, junto\ncon las partes y sus representantes legales y convencionales, si correspondiese y, en su caso,\nel asesor de prueba y un representante de la entidad en la cual el adolescente se halle alojado.\nObrando razones especiales, el Juzgado Penal de la Adolescencia podrá admitir también otras\npersonas.\nLas personas que intervengan durante el procedimiento o asistan al juicio oral guardarán\nreserva y discreción acerca de las investigaciones y actos realizados.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "236",
        "texto": "Artículo 236.- DE LA COMPROBACIÓN DE LA EDAD: Si en el transcurso del procedimiento\nse comprobase que la persona a quien se le atribuye un hecho punible es mayor de dieciocho\naños al momento de su comisión, el Juzgado Penal de la Adolescencia se declarará\nincompetente y remitirá los autos al Juzgado Penal que corresponda.\nSi fuese menor de catorce años, cesará el procedimiento y deberá informarse inmediatamente\na la Consejería Municipal por los Derechos del Niño, Niña y Adolescente (CODENI) del\nmunicipio en que reside el niño, para su intervención.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "237",
        "texto": "Artículo 237.- DE LA PRORROGA ESPECIAL DE COMPETENCIA: Si la persona a quien se\nle imputa un hecho punible realizado durante la adolescencia, fuera procesada después de\nhaber cumplido dieciocho años de edad, pero antes de alcanzar los veinte años de edad, se\nprorrogará la competencia del Juzgado Penal de la Adolescencia hasta completar el proceso,\nsiempre que no hubiera prescripto la acción correspondiente.\nEn el caso previsto en el párrafo anterior, si el imputado tuviese veinte años de edad o más, la\ncompetencia corresponderá al fuero penal común, siéndole aplicables las disposiciones\npenales generales, salvo en lo relativo a la duración de la pena, que se regirá por lo\nestablecido en este Código.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "238",
        "texto": "Artículo 238.- DE LA REMISIÓN DE ANTECEDENTES A LA DEFENSORIA: El Juzgado\nPenal de la Adolescencia ante el cual se tramita un proceso sobre un hecho punible cometido\npor un adolescente, a solicitud del fiscal interviniente, cuando considere que el padre, la madre,\ntutores o responsables del adolescente hayan incurrido en una de las causales legales de\nprivación o suspensión de la patria potestad o remoción de la guarda, remitirá los antecedentes\nal Defensor de la Niñez y la Adolescencia de la jurisdicción, para que promueva el\ncorrespondiente juicio.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "239",
        "texto": "Artículo 239.- DE LA RESOLUCIÓN: Sustanciado el juicio, el Juzgado Penal de la\nAdolescencia dictará sentencia que deberá:\na) declarar absuelto al adolescente, dejar sin efecto las medidas impuestas y ordenar el archivo\ndefinitivo del expediente; o,\nTexto consolidado de la Ley Nº 1680/2001\nb) condenar al adolescente e imponer las sanciones procedentes.\nLa resolución deberá ser debidamente fundada.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "240",
        "texto": "Artículo 240.- DE LA NOTIFICACIÓN DE LA RESOLUCIÓN: La parte resolutiva de la\nsentencia se notificará personalmente a las partes en la misma audiencia, sin que ello exima al\nJuzgado de la fundamentación correspondiente, la que deberá constar por escrito.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "241",
        "texto": "Artículo 241.- DE LA TERMINACIÓN ANTICIPADA DEL PROCESO: El proceso terminará en\nforma anticipada:\na) por las formas establecidas en el Código Procesal Penal; y,\nb) por la remisión.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "242",
        "texto": "Artículo 242.- DE LA REMISIÓN: En todas las etapas procesales, el Juzgado Penal de la\nAdolescencia podrá examinar la posibilidad de no continuar el proceso, cuando el hecho\npunible estuviese sancionado en la legislación penal con pena privativa de libertad que no\nsupere los dos años, basándose en el grado de responsabilidad, en el daño causado y en la\nreparación del mismo.\nEn este caso, citará a las partes a una audiencia común y previo acuerdo con ellas, resolverá\nremitiendo al adolescente a programas comunitarios con el apoyo de su familia y bajo el control\nde la institución que los realice. Si no existiere acuerdo entre las partes, se continuará el\nproceso.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "243",
        "texto": "Artículo 243.- DE LA PROCEDENCIA DEL RECURSO DE APELACIÓN: El recurso de\napelación procederá contra las resoluciones dictadas por el Juzgado Penal de la Adolescencia\nde conformidad a lo establecido en el Código Procesal Penal.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "244",
        "texto": "Artículo 244.- DEL RECURSO DE CASACIÓN: El recurso de casación procederá,\nexclusivamente:\na) cuando en la sentencia de condena se imponga una medida privativa de libertad mayor a\ntres años, y se alegue la inobservancia o errónea aplicación de un precepto constitucional; y,\nb) en las demás condiciones expresadas en el Código Procesal Penal.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "245",
        "texto": "Artículo 245.- DE LOS DERECHOS EN LA EJECUCIÓN DE LAS MEDIDAS: Durante la\nejecución de las medidas, el adolescente tiene derecho a:\na) recibir información sobre:\n1. Sus derechos y obligaciones en relación a las personas o funcionarios que lo tuvieren bajo\nsu responsabilidad;\n2. Las medidas y las etapas previstas para su reinserción social; y,\n3. El régimen interno de la institución que le resguarde, especialmente las medidas\ndisciplinarias que puedan serle aplicadas;\nb) ser mantenido preferiblemente en su medio familiar y a que solo por excepción se ordene su\nprivación de libertad, que deberá cumplirse en las condiciones más apropiadas para su\nformación integral;\nc) recibir los servicios de salud, sociales y educativos adecuados a su edad y condiciones, y a\nque se proporcionen por personas con la formación profesional requerida;\nd) comunicarse reservadamente con su defensor, el Fiscal interviniente y el Juez;\ne) comunicarse libremente con sus padres, tutores o responsables, y a mantener\ncorrespondencia, salvo prohibición expresa del Juez, con fundamento en el interés superior del\nadolescente;\nTexto consolidado de la Ley Nº 1680/2001\nf) que su familia sea informada sobre los derechos que a ella le corresponden, y respecto de la\nsituación y los derechos del adolescente;\ng) no ser trasladado arbitrariamente del centro donde cumple la medida privativa de libertad; el\ntraslado sólo podrá realizarse por orden escrita del Juez de ejecución;\nh) no ser incomunicado en ningún caso, ni sometido a régimen de aislamiento, ni a la\nimposición de penas corporales; e,\ni) todos los demás derechos y garantías, que siendo inherentes a la dignidad humana, no se\nhallan expresamente enunciados.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "246",
        "texto": "Artículo 246.- DE LOS CENTROS DE RECLUSIÓN: En los centros no se deben admitir\nadolescentes, sin orden previa y escrita de la autoridad competente, y deben existir dentro de\néstos las separaciones necesarias respecto de la edad, sexo y de prevenidos y condenados.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "247",
        "texto": "Artículo 247.- DEL FUNCIONAMIENTO: Los centros de reclusión para el adolescente\ndeberán funcionar en locales adecuados, con personal capacitado en el área social,\npedagógica y legal.\nLa escolarización, la capacitación profesional y la recreación deben ser obligatorias en dichos\ncentros, donde también se debe prestar especial atención al grupo familiar del adolescente,\ncon el objeto de conservar y fomentar los vínculos familiares y su reinserción a su familia y a la\nsociedad.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "248",
        "texto": "Artículo 248.- DEL REGLAMENTO INTERNO: El reglamento interno de cada centro, debe\nrespetar los derechos y garantías reconocidas en esta ley.\nAl momento del ingreso al Centro, el adolescente debe recibir copia del reglamento interno y un\nfolleto que explique de modo claro y sencillo sus derechos y obligaciones. Si los mismos no\nsupieren leer, se les comunicará la información de manera comprensible; se dejará constancia\nen el expediente de su entrega o de que se le ha brindado esta información.",
        "libro": "V",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "249",
        "texto": "Artículo 249.- DE LAS REGLAS PARA LOS TRIBUNALES SUPERIORES: Al entrar en\nvigencia la presente ley, los Tribunales y la Corte Suprema de Justicia, según el caso, deberán\nrevisar de oficio la totalidad de los procesos a su cargo, de acuerdo a las reglas siguientes:\na) Los procesos instruidos o resueltos, de menores en estado de abandono material o moral,\npeligro o riesgo y demás actuaciones relacionados con dichos estados o cualquier otro hecho\nno regulado como delito o crimen, deberán ser remitidos dentro de un plazo que no exceda de\ntreinta días a la Secretaría Nacional de la Niñez y la Adolescencia;\nb) Los procesos en trámite, con base en hechos regulados como delito o crimen, contra\nadolescentes que al momento de la comisión del hecho, su edad estuviere comprendida entre\nlos catorce y dieciocho años, continuarán tramitándose conforme a lo dispuesto en la presente\nley y se resolverán de acuerdo a la misma; y si fuere el caso, se solicitará la investigación o la\nampliación de ésta, a la Fiscalía General del Estado, o se citará a audiencia preparatoria para\nel juicio de la causa, la que deberá celebrarse en un término que no exceda de sesenta días.\nLos procesos concluidos respecto de estos adolescentes serán revisados cuando la medida se\nestuviere cumpliendo, para adecuarlas a la presente ley, dentro del término previsto para la\nrevisión de las medidas; y,\nc) Los procesos penales con sentencia condenatoria ejecutoriada, y en cumplimiento de la\npena, dictados por el Juzgado, serán revisados respecto de la sentencia, para aplicar las penas\no medidas establecidas en la presente ley que sean más favorables al condenado.\nTexto consolidado de la Ley Nº 1680/2001\nSi el proceso se encontrase en segunda instancia o en la Corte Suprema de Justicia,\ncontinuará tramitándose el recurso conforme a las disposiciones del Código Procesal Penal,\naplicando la presente ley en todo lo que sea favorable al procesado.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "250",
        "texto": "Artículo 250.- DEL CENTRO DE ADOPCIONES: El Centro de Adopciones creado por Ley N°\n1136/97 a partir de la promulgación de esta ley, pasará a depender de la Secretaría Nacional\nde la Niñez.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "251",
        "texto": "Artículo 251.- DE LA COMPETENCIA ESPECIAL PARA EL PROCEDIMIENTO: Cuando el\nadolescente fuese detenido en flagrancia y no existiere en el lugar dependencia del Ministerio\nPúblico, la autoridad que lo reciba deberá trasladarlo dentro de las seis horas siguientes a\ndisposición de los jueces, quienes resolverán al momento de su disposición, si procede ordenar\nsu libertad; si no procede, decretarán la medida provisional de privación de libertad y cumplirán\nlo dispuesto para su resguardo. En todo caso, el adolescente deberá permanecer en un sitio\nseguro e independiente de los lugares de detención para infractores sujetos a la legislación\npenal ordinaria.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "252",
        "texto": "Artículo 252.- DE LA VALIDEZ DE LOS ACTOS CUMPLIDOS: Los actos procesales\ncumplidos conforme a las disposiciones legales que se derogan o modifican conservarán su\nvalidez.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "253",
        "texto": "Artículo 253.- DE LOS JUZGADOS, TRIBUNALES Y FISCALÍAS DEL MENOR: A partir de la\nvigencia del presente Código, los Juzgados en lo Tutelar del Menor de Primera Instancia\npasarán a ser nominados Juzgados de la Niñez y la Adolescencia y se integrarán conforme lo\nestablecido en el Artículo 224 de este Código, el Tribunal de Apelaciones del Menor pasará a\nser nominado Tribunal de Apelación de la Niñez y la Adolescencia.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "254",
        "texto": "Artículo 254.- DE LA INTERVENCIÓN TRANSITORIA DE LOS TRIBUNALES Y JUZGADOS\nELECTORALES: Hasta tanto se implementen todos los órganos creados por este Código, y en\nespecial la de los Artículos 160 y 161, los mismos estarán a cargo de los tribunales y juzgados\nelectorales de la República.\nLa Corte Suprema de Justicia y el Tribunal Superior de Justicia Electoral coordinarán acciones\npara el cumplimiento de esta disposición.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "255",
        "texto": "Artículo 255.- DE LA INTERVENCIÓN TRANSITORIA DE LOS TRIBUNALES Y JUZGADOS\nPENALES: Hasta tanto se implementen todos los órganos creados por este Código y en\nespecial los de los Artículos 223 y 224, los mismos estarán a cargo de los Tribunales y\nJuzgados en lo Penal de la República.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "256",
        "texto": "Artículo 256.- DE LOS ORGANISMOS EXISTENTES: Las actuaciones cumplidas por las\nConsejerías Municipales por los Derechos del Niño, Niña y Adolescente (CODENI) antes de la\nvigencia del presente Código conservarán su validez.\nA partir de la vigencia del presente Código, las Municipalidades que tengan habilitadas sus\nrespectivas Consejerías, adecuarán las mismas a lo establecido en este Código para las\nConsejerías Municipales por los Derechos del Niño, Niña y Adolescente (CODENI).",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "257",
        "texto": "Artículo 257 .- DE LA DEROGATORIA: Deróganse la Ley N° 903 \"Código del Menor\" , de\nfecha 18 de diciembre de 1981; y las disposiciones de la Sección I Del Trabajo de Menores y\ndel Capítulo II Del Trabajo de Menores y Mujeres de la Ley Nº 213 \"Código del Trabajo\" , de\nfecha 30 de octubre de 1993 modificada y ampliada por Ley Nº 496 de fecha 22 de agosto de\n1995, en cuanto se opongan al presente Código; así como cualquier otra disposición contraria\na este Código.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "258",
        "texto": "Artículo 258.- DE LA VIGENCIA: El presente Código entrará en vigencia a partir de los seis\nmeses de su promulgación.",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    },
    {
        "numero_str": "259",
        "texto": "Artículo 259. - Comuníquese al Poder Ejecutivo.\nTexto consolidado de la Ley Nº 1680/2001\nAprobado el Proyecto de Ley por la Honorable Cámara de Senadores el cinco de diciembre del\naño dos mil, quedando sancionado el mismo por la Honorable Cámara de Diputados, el\nveintiocho de diciembre del año dos mil, de conformidad al artículo 207, numeral 3) de la\nConstitución Nacional. Objetada parcialmente por Decreto del Poder Ejecutivo N° 12086 del 6\nde febrero de 2001, aceptada la objeción parcial confirmándose la sanción de la Ley en la parte\nno objetada por la H. Cámara de Senadores el tres de mayo de 2001 y por la H. Cámara de\nDiputados el 8 de mayo de 2001.\nCándido Carmelo Vera Bejarano            Juan Roque Galeano Villalba\nPresidente                                     Presidente\nH. Cámara de Diputados                     H. Cámara de Senadores\nRosalino Andino Scavonne                          Ilda Mayerereger\nSecretario Parlamentario                       Secretaria Parlamentaria\nAsunción, 30 de mayo de 2001\nTéngase por Ley de la República, publíquese e insértese en el Registro Oficial.\nEl Presidente de la República\nLuis Angel González Macchi\nSilvio Gustavo Ferreira Fernández\nMinistro de Justicia y Trabajo\nNormativas Vigentes:",
        "libro": "V",
        "titulo": "III",
        "capitulo": "ÚNICO"
    }
]