[
    {
        "numero_str": "1",
        "texto": "Artículo 1.- Este Código regula las funciones del Estado en lo relativo al cuidado\nintegral de la salud del pueblo y los derechos y obligaciones de las personas en la materia.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "2",
        "texto": "Artículo 2.- El sector salud estará integrado por todas las instituciones, públicas y\nprivadas, que tengan relación con la salud de la población por su acción directa o indirecta.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "3",
        "texto": "Artículo 3.- El Ministerio de Salud Pública y Bienestar Social, que en adelante se\ndenominará el Ministerio, es la más alta dependencia del Estado competente en materia de\nsalud y aspectos fundamentales del bienestar social.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "4",
        "texto": "Artículo 4.- La Autoridad de Salud será ejercida por el Ministro de Salud Pública y\nBienestar Social, con la responsabilidad y atribuciones de cumplir y hacer cumplir las\ndisposiciones previstas en este Código y su reglamentación.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "5",
        "texto": "Artículo  5.- La  política nacional de salud y bienestar  social será establecida,\nperiódicamente, por el Poder Ejecutivo.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "6",
        "texto": "Artículo 6.- Los planes y programas de salud y bienestar social deberán elaborarse\nde acuerdo con los objetivos, políticas y estrategias globales del desarrollo económico y\nsocial de la Nación.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "7",
        "texto": "Artículo 7.- Los planes, programas y actividades de salud y bienestar social, a cargo\nde las instituciones públicas y privadas, serán aprobados y controlados por el Ministerio que\ndebe orientarlos de acuerdo con la política de salud y bienestar social de la Nación.\nLIBRO I\nDE LA SALUD",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "8",
        "texto": "Artículo 8.- La salud es un estado de completo bienestar físico, mental y social.",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "9",
        "texto": "Artículo 9.- Salud pública es el estado de salud de la población de determinada área\ngeográfica, en función a sus factores condicionantes.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "N/A",
        "capitulo": "II"
    },
    {
        "numero_str": "10",
        "texto": "Artículo 10. - El cuidado de la salud comprende:\na. En relación a las personas, las acciones integrales y coordinadas de\npromoción, protección, recuperación y rehabilitación del estado de bienestar físico,\nmental y social;\nb. En relación al medio, el control de los factores condicionantes de la salud\nde las personas.",
        "titulo": "PRELIMINAR",
        "capitulo": "N/A"
    },
    {
        "numero_str": "11",
        "texto": "Artículo  11.-  El  Ministerio debe  coordinar  los planes y  las acciones de  las\ninstituciones que desarrollan actividades relacionadas con la salud.",
        "titulo": "PRELIMINAR",
        "capitulo": "N/A"
    },
    {
        "numero_str": "12",
        "texto": "Artículo 12.- El Poder Ejecutivo podrá disponer el funcionamiento de un Consejo\nNacional de Salud, mediante la integración de los distintos componentes del sector para\nracionalizar los recursos, reducir los costos y evitar  la superposición o dispersión de\nesfuerzos.",
        "titulo": "PRELIMINAR",
        "capitulo": "N/A"
    },
    {
        "numero_str": "13",
        "texto": "Artículo 13.- En casos de epidemias o catástrofes, el Poder Ejecutivo está facultado\na declarar en estado de emergencia sanitaria la totalidad o parte afectada del territorio\nnacional, determinando su carácter y estableciendo las medidas procedentes, pudiendo\nexigir acciones específicas extraordinarias a las instituciones públicas y privadas, así como a\nla población en general.",
        "titulo": "PRELIMINAR",
        "capitulo": "N/A"
    },
    {
        "numero_str": "14",
        "texto": "Artículo 14.- La salud del grupo familiar es derecho irrenunciable que se reconoce a\ntodos los habitantes del país. El Estado promoverá y realizará las acciones necesarias en\nfavor de la salud familiar.\nSECCIÓN I\nDE LA SALUD DE LAS PERSONAS POR NACER",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "15",
        "texto": "Artículo 15.- Las personas por nacer tienen derecho a ser protegidas por el Estado,\nen su vida y en su salud, desde su concepción.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "16",
        "texto": "Artículo 16.- Durante la gestación la protección de la salud comprenderá a la madre\ny al ser en gestación como unidad biológica.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "17",
        "texto": "Artículo  17.-  El  aborto en  su  calificación  y  sanción  quedará  sujeto a  las\ndisposiciones de la legislación penal común.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\nSECCIÓN II\nDE LA REPRODUCCIÓN HUMANA",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "18",
        "texto": "Artículo  18.-  La  reproducción humana  debe  ser  practicada  con  libertad  y\nresponsabilidad protegiendo la salud de la persona desde su concepción.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "19",
        "texto": "Artículo 19.- Corresponde al sector salud bajo la supervisión y control del Ministerio,\npromover, orientar y desarrollar programas de investigación, información, educación y\nservicios médico-sociales dirigidos a la familia y todo lo relacionado con la reproducción\nhumana, vigilando que ellos se lleven a cabo con  el debido respeto a los derechos\nfundamentales del ser humano y a la dignidad de la familia.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "20",
        "texto": "Artículo 20.- Los programas de protección familiar deben obedecer a las estrategias\ndel sector salud, en coincidencia con los planes y exigencias del desarrollo económico y\nsocial, de acuerdo con los valores y expectativas de la Nación.\nSECCIÓN III\nDE LA SALUD DE LOS PROGENITORES Y DEL HIJO",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "21",
        "texto": "Artículo 21.- Es obligación y derecho de los progenitores el cuidado de su salud y la\nde su hijo desde el inicio de la gestación.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "22",
        "texto": "Artículo 22.- El Estado por su parte, protegerá y asistirá sanitariamente al niño\ndesde su concepción hasta la mayoría de edad.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "23",
        "texto": "Artículo 23.- Es responsabilidad de  los establecimientos que presten atención\nobstétrica y pediátrica la identificación, el cuidado, la seguridad y la custodia del recién\nnacido mientras dure la internación de la madre o del lactante.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "24",
        "texto": "Artículo 24.- Ninguna persona podrá recibir atención médica u odontológica sin su\nexpreso consentimiento y en caso de impedimento  el de  la persona autorizada. Se\nexceptúan de esta prohibición las atenciones de urgencia y las previstas en el Artículo 13.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "25",
        "texto": "Artículo 25.- El Ministerio arbitrará las medidas para disminuir o eliminar los riesgos\nde enfermedades transmisibles, mediante acciones preventivas, curativas y rehabilitadoras,\nque tiendan a elevar el nivel inmunitario de las personas y combatir las fuentes de infección\nen coordinación con las demás instituciones del sector.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "26",
        "texto": "Artículo 26.- Las personas que padecen de enfermedades transmisibles y los\nportadores y contactos de  ellas, podrán ser sometidos a aislamiento, observación o\nvigilancia personal por el tiempo y en la forma que determine el Ministerio, el que podrá\nordenar todas las medidas sanitarias necesarias que tiendan a la protección de la salud\npública.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "27",
        "texto": "Artículo 27.- El Ministerio podrá declarar obligatorio el uso de métodos o productos\npreventivos, sobre todo cuando se trate de evitar la extensión epidémica de una enfermedad\ntransmisible.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "28",
        "texto": "Artículo 28.- El Ministerio determinará las enfermedades transmisibles sujetas a\nnotificación obligatoria, así como las formas y condiciones de su comunicación, a las que\ndeben ajustarse los establecimientos de salud.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "29",
        "texto": "Artículo 29.- Las personas consideradas contactos de enfermedades transmisibles\nde notificación obligatoria, deben someterse a los métodos de control y observancia que\nestablezca el Ministerio.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "30",
        "texto": "Artículo  30.- La comunicación de enfermedades  transmisibles de  notificación\nobligatoria, por cualquier medio, gozará de los privilegios de gratuidad y de preferencia en\nsu despacho.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "31",
        "texto": "Artículo  31.- Queda  prohibido a  personas  afectadas  por  las  enfermedades\ntransmisibles, que determine el Ministerio, concurrir a lugares de reunión o concentración\ndurante el período de transmisibilidad.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "32",
        "texto": "Artículo 32.- El Ministerio podrá disponer la inspección médica de cualquier persona\nsospechosa de padecer enfermedad  transmisible de  notificación  obligatoria, para su\ndiagnóstico, tratamiento y  la adopción de medidas preventivas tendientes a  evitar  la\npropagación del mal.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "33",
        "texto": "Artículo 33.- En el caso del Artículo anterior, de mediar oposición al ingreso del\nmédico destacado por el Ministerio por parte del propietario o moradores de la vivienda o\nlocal donde se hallare el presunto enfermo, se procederá al allanamiento por orden judicial,\nla que deberá ser expedida sin dilación por el Juez competente, a petición del Ministerio y\nque podrá cumplirse con la intervención de la fuerza pública, si fuere necesario.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "34",
        "texto": "Artículo 34.- Es obligatoria la vacunación de las personas en los casos y formas que\ndetermine el Ministerio.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "35",
        "texto": "Artículo 35.- El Ministerio debe desarrollar programas de vacunación contra las\nenfermedades prevenibles, en coordinación con las demás instituciones del sector.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "36",
        "texto": "Artículo 36.- La fabricación y comercialización de vacunas de uso humano y contra\nlas zoonosis requieren la autorización previa del Ministerio.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "37",
        "texto": "Artículo  37.-  El  Ministerio determinará  las enfermedades  sujetas a  vigilancia\nepidemiológica, estableciendo los procedimientos a adoptar en cada caso.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "38",
        "texto": "Artículo 38.- El control de las enfermedades transmisibles, se realizará conforme a\nlos tratados, convenios, acuerdos internacionales vigentes, y  al presente Código y su\nreglamentación.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "39",
        "texto": "Artículo  39.-  El  Ministerio  programará  el  control o  la  erradicación de  las\nenfermedades endémicas.",
        "titulo": "I",
        "capitulo": "IV"
    },
    {
        "numero_str": "40",
        "texto": "Artículo  40.-  El  Ministerio  dictará  las  medidas  relativas  al  control  de  las\nenfermedades crónicas no transmisibles, que pueden constituir problemas de salud pública.",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "41",
        "texto": "Artículo  41.-  El  Ministerio  y  las  Universidades, separados o  conjuntamente,\nprocederán a la creación de establecimientos especializados en la investigación de las\nenfermedades crónicas no transmisibles, con fines de diagnóstico, tratamiento y docencia.\nPodrán crear establecimientos con idéntica finalidad las instituciones públicas y privadas,\nprevia aprobación del Ministerio.",
        "titulo": "I",
        "capitulo": "V"
    },
    {
        "numero_str": "42",
        "texto": "Artículo 42.- El Ministerio dictará medidas y realizará actividades en coordinación\ncon instituciones públicas y privadas competentes de la materia, para evitar o reducir las\nlesiones por accidentes.",
        "titulo": "I",
        "capitulo": "VI"
    },
    {
        "numero_str": "43",
        "texto": "Artículo 43.- El Ministerio desarrollará programas de higiene mental para prevenir,\npromover y recuperar el bienestar psíquico, individual, familiar y colectivo de las personas, y\nestablecerá las normas a ser observadas ejerciendo el control de su fiel cumplimiento.",
        "titulo": "I",
        "capitulo": "VII"
    },
    {
        "numero_str": "44",
        "texto": "Artículo 44.- El Ministerio promoverá y realizará la investigación epidemiológica de\nlas enfermedades mentales, para detectar su incidencia, las causas y los factores que las\ncondicionan.\nLa internación de una persona en establecimientos destinados al tratamiento de las\nenfermedades mentales, sólo podrá cumplirse después de que dos médicos, uno de ellos\npsiquiatra, certifique que la misma padece de enfermedad mental.",
        "titulo": "I",
        "capitulo": "VII"
    },
    {
        "numero_str": "46",
        "texto": "Artículo 46.- Queda prohibido realizar cualquier tipo de orientación, tratamiento y\naplicación de sistemas psicológicos que puedan crear o favorecer reacciones inpiduales o\nde grupos, dañinos a la salud mental o que pongan en peligro la estabilidad emocional de\nlas personas o en riesgo la convivencia social.",
        "titulo": "I",
        "capitulo": "VII"
    },
    {
        "numero_str": "47",
        "texto": "Artículo 47.- Los profesionales en ciencias de la salud notificarán inmediatamente al\nMinisterio la aparición de cualquier alteración psíquica colectiva.",
        "titulo": "I",
        "capitulo": "VII"
    },
    {
        "numero_str": "48",
        "texto": "Artículo 48.- Queda prohibida la publicidad de sustancias y productos que pueden\nafectar la salud mental de las personas. La promoción en su característica, calidad y técnica\nde elaboración, se limitará al ámbito de los profesionales de la salud\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "VII"
    },
    {
        "numero_str": "49",
        "texto": "Artículo 49.- El Ministerio determinará los deportes y gimnasias que, de acuerdo a\nsu naturaleza, a la edad y el sexo de quienes los practiquen, ofrecen riesgos para la salud.",
        "titulo": "I",
        "capitulo": "VIII"
    },
    {
        "numero_str": "50",
        "texto": "Artículo 50.- El Ministerio establecerá un sistema de control médico para la práctica\nde deportes y ejercicios de educación física, en clubes y gimnasios.",
        "titulo": "I",
        "capitulo": "VIII"
    },
    {
        "numero_str": "51",
        "texto": "Artículo 51.- Los Ministerios de Salud Pública y Bienestar Social y de Educación y\nCulto coordinarán sus acciones para preservar la salud de los practicantes de deportes,\ngimnastas y alumnos de establecimientos educacionales.",
        "titulo": "I",
        "capitulo": "VIII"
    },
    {
        "numero_str": "52",
        "texto": "Artículo 52.- Queda prohibido, a quienes practiquen deportes, el uso de substancias\nnocivas para la salud, en especial estimulantes, tendientes a superar cualquier impedimento\nfísico o psíquico y aumentar sus posibilidades en las competencias deportivas.",
        "titulo": "I",
        "capitulo": "VIII"
    },
    {
        "numero_str": "53",
        "texto": "Artículo  53.-  El que  suministrare, a quienes practiquen deportes, substancias\nestimulantes, o los indujeren a su uso, así como los encubridores de tales hechos, serán\npasibles de las sanciones previstas en este Código, sin perjuicio de las que correspondan en\nvirtud de la legislación penal.",
        "titulo": "I",
        "capitulo": "VIII"
    },
    {
        "numero_str": "54",
        "texto": "Artículo  54.- El Ministerio es  la única  institución competente para  verificar  el\nconsumo de las substancias mencionadas en el Artículo 52.",
        "titulo": "I",
        "capitulo": "VIII"
    },
    {
        "numero_str": "55",
        "texto": "Artículo  55.-  El  Ministerio  promoverá  la  creación  de  establecimientos  de\nrehabilitación. Autorizará y coordinará las acciones de las instituciones públicas y privadas\npara proporcionar atención a los incapacitados físicos, mentales o sociales.",
        "titulo": "I",
        "capitulo": "IX"
    },
    {
        "numero_str": "56",
        "texto": "Artículo 56.- El Ministerio promoverá la formación y capacitación de profesionales,\ntécnicos y auxiliares que se requiera, en materia de rehabilitación.",
        "titulo": "I",
        "capitulo": "IX"
    },
    {
        "numero_str": "57",
        "texto": "Artículo 57.- El Ministerio determinará las enfermedades que periódicamente deben\nser objeto de control de la salud en las personas, en sus dependencias.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "58",
        "texto": "Artículo  58.- Cumplidos  los  controles  exigidos por  el  Artículo precedente,  el\nMinisterio expedirá el certificado de salud en formulario especialmente habilitado, sin cuya\ntenencia, persona alguna podrá ejercer sus funciones o trabajo ni realizar gestiones ante las\nautoridades u oficinas públicas.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "59",
        "texto": "Artículo 59.- Los empleadores no admitirán, en sus establecimientos, el servicio de\npersona alguna que carezca de certificado de salud que lo habilite para el trabajo o empleo.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "60",
        "texto": "Artículo 60.- Están exentos de cumplir la obligación impuesta por el Artículo 58, los\nMiembros del Cuerpo Diplomático y Consular, los funcionarios de Agencias Internacionales\nde cooperación y los extranjeros que ingresen al país en calidad de turistas.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "61",
        "texto": "Artículo 61.- Para contraer matrimonio se requiere, obligatoriamente, el examen\nmédico previo de la pareja en las dependencias del Ministerio habilitadas para el efecto, con\nla finalidad de verificar que ninguno padece de enfermedad que pueda poner en peligro la\nsalud del otro contrayente o de su descendencia.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "62",
        "texto": "Artículo 62.- Cumplidos los exámenes, exigidos para el control de la salud de los\ncontrayentes, el Ministerio expedirá el correspondiente certificado médico prenupcial.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "63",
        "texto": "Artículo 63.- Los encargados de la Oficina del Registro del Estado Civil de las\nPersonas exigirán, a quienes deseen contraer matrimonio, el certificado médico prenupcial,\nsin cuya presentación no podrán realizar el acto.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "64",
        "texto": "Artículo  64.-  El  Ministerio, cuando  lo considere  necesario, podrá imponer  el\ntratamiento médico de las personas enfermas que, por la naturaleza de su enfermedad o el\ngénero de las ocupaciones a que se dedican, pueden representar riesgos para la salud\npública.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "65",
        "texto": "Artículo 65.- REGLAMENTADO POR DECRETO N° 7885/2000.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "65",
        "texto": "Artículo 65.- Las personas que deseen obtener licencia para conducir vehículos\nterrestres, fluviales o aéreos, están obligadas al control médico, en las dependencias del\nMinisterio habilitadas a ese efecto, para la certificación correspondiente de su estado de\nsalud.",
        "titulo": "I",
        "capitulo": "X"
    },
    {
        "numero_str": "66",
        "texto": "Artículo  66.- Queda  prohibida  toda  acción que  deteriore  el medio  natural,\ndisminuyendo su calidad, tornándolo riesgoso para la salud.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "67",
        "texto": "Artículo 67.- El Ministerio determinará los límites de tolerancia para la emisión o\ndescarga de contaminantes o poluidores en la atmósfera, el agua y el suelo y establecerá\nlas normas a que deben ajustarse las actividades laborales, industriales, comerciales y del\ntransporte, para preservar el ambiente de deterioro.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "68",
        "texto": "Artículo 68.- El Ministerio promoverá programas encaminados a la prevención y\ncontrol de  la contaminación y de  polución ambiental y dispondrá medidas para su\npreservación, debiendo realizar controles periódicos del medio para detectar cualquier\nelemento que cause o pueda causar deterioro de la atmósfera, el suelo, las aguas y los\nalimentos.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "69",
        "texto": "Artículo 69.- Los proyectos de construcción o modificación de toda obra pública\ndestinada al aprovechamiento o tratamiento de agua en una población, en un lugar de\ntrabajo o de concurrencia de personas, deben ser aprobados por el Ministerio para su\nejecución.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "70",
        "texto": "Artículo 70.- El Ministerio ejecutará y controlará obras de abastecimiento de agua\npotable, en poblaciones de menor concentración.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "71",
        "texto": "Artículo 71.- El Poder Ejecutivo determinará el número máximo de habitantes que\ndefinirá a las poblaciones de menor concentración.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "72",
        "texto": "Artículo 72.- El Ministerio controlará  el estado higiénico sanitario de todas las\nplantas de tratamiento de agua, así como de la calidad del líquido suministrado.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "73",
        "texto": "Artículo  73.-  El  suministro de agua a  la  población,  mediante  sistemas de\nabastecimiento público, debe ajustarse a las normas de potabilidad, continuidad, cantidad y\npresión.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "74",
        "texto": "Artículo 74.  - Sólo se podrá adicionar al agua de consumo público sustancias\nautorizadas por el Ministerio.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "75",
        "texto": "Artículo 75.- Quien dañare u obstruyere los sistemas de abastecimiento público de\nagua, será pasible de las sanciones previstas en el presente Código, sin perjuicio de las\nestablecidas por el Código Penal.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "76",
        "texto": "Artículo  76.- Toda área destinada a nuevos asentamientos humanos deberá\ndisponer de condiciones naturales capaces de abastecer de agua potable a la población.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "77",
        "texto": "Artículo  77.- En aquellos lugares donde no  existiere red de  alcantarillado,  el\nMinisterio promocionará y asesorará a los propietarios u ocupantes, para que cada vivienda\ncuente con adecuada disposición de excretas.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "78",
        "texto": "Artículo 78.- El Ministerio promocionará, ejecutará y controlará la construcción de\nalcantarillados en las poblaciones de menor concentración.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "79",
        "texto": "Artículo 79.- Los programas de vivienda rural, asentamiento humano, desarrollo\nregional y de urbanizaciones, deben prever  la disposición sanitaria de excretas y sus\nproyectos requerirán aprobación previa del Ministerio.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "80",
        "texto": "Artículo 80.- Se prohíbe descargar aguas servidas o negras en sitios públicos, de\ntránsito o de recreo.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "81",
        "texto": "Artículo 81.- Las aguas de alcantarillado, desagües o de fuentes contaminadas, no\npodrán destinarse a la crianza de especies animales, ni al cultivo de frutales o vegetales\nalimenticios.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "82",
        "texto": "Artículo 82.- Se prohíbe descargar desechos industriales en la atmósfera, canales,\ncursos de agua superficiales o subterráneas, que causen o puedan causar contaminación o\npolución del suelo, del aire o de las aguas, sin previo tratamiento que los convierta en\ninofensivos para la salud de la población o que impida sus efectos perniciosos.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "83",
        "texto": "Artículo  83.-  Se  prohíbe  arrojar  en  las  aguas  de  uso  doméstico  y  de\naprovechamiento   industrial,  agrícola  o  recreativo,  sustancias  que  produzcan  su\ncontaminación o polución y que puedan perjudicar, de cualquier modo, la salud del hombre y\nde los animales.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "84",
        "texto": "Artículo 84.- El Ministerio tiene facultad para autorizar, restringir, regular o prohibir la\neliminación de sustancias no biodegradables a través de los sistemas de evacuación de los\nestablecimientos industriales, comerciales y de la salud, a fin de prevenir daños a la salud\nhumana o animal y al sistema de desagüe.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "85",
        "texto": "Artículo 85.- El Ministerio podrá obligar al propietario de inmuebles a que construya\nobras de drenaje, con el objeto de prevenir la formación de focos insalubres o de infección y\nde sanear los que hubieren en los predios de su propiedad, pudiendo disponer su ejecución,\ncon derecho de reembolso de los gastos efectuados, en caso de negativa.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "86",
        "texto": "Artículo 86.- El Ministerio determinará y autorizará las acciones tendientes a la\nprotección de la salubridad del medio laboral para eliminar los riesgos de enfermedad,\naccidente o muerte, comprendiendo a toda clase de actividad ocupacional.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "87",
        "texto": "Artículo 87.- El Ministerio dictará normas técnicas y ejercerá  el control de las\ncondiciones de salubridad de los establecimientos comerciales, industriales y de salud,\nconsiderando la necesaria protección de los trabajadores y de la población en general.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "88",
        "texto": "Artículo 88.- Se requerirá la previa autorización del Ministerio para la concesión de\npatente o permiso para el funcionamiento de establecimientos industriales y otros lugares de\ntrabajo, así como para ampliar o modificar las instalaciones existentes.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "89",
        "texto": "Artículo  89.-  El  Ministerio  podrá  cancelar  la  autorización  otorgada  a  los\nestablecimientos industriales, comerciales, o de salud, cuyo funcionamiento representen\nriesgo para la salud.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "90",
        "texto": "Artículo 90.- El Ministerio determinará las normas sanitarias que deberán observarse\npara una adecuada disposición y tratamiento de basuras.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "91",
        "texto": "Artículo 91.- Estarán sujetos a las medidas sanitarias que dicte el Ministerio, todos\nlos vehículos que se dediquen al transporte en la vía pública.",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "92",
        "texto": "Artículo 92.- Todo manipulador o vendedor de alimentos, en la vía pública, debe\ncontar con el certificado de salud y, en sus actividades, ajustarse a las normas sanitarias\ndictadas por el Ministerio.",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "93",
        "texto": "Artículo 93.- Queda prohibido  fijar, exhibir carteles, hacer inscripciones murales,\nproyecciones cinematográficas o fotográficas en la vía pública, que atenten contra la salud.",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "94",
        "texto": "Artículo 94.- El Ministerio establecerá las normas de salubridad que deben reunir las\nconstrucciones, viviendas, urbanizaciones y solares baldíos.",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "95",
        "texto": "Artículo  95.- Cuando  el  Ministerio  constatare  la  violación de  las normas de\nsalubridad establecidas, exigirá y emplazará al propietario a la realización inmediata de los\ntrabajos u obras correctivas.",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "96",
        "texto": "Artículo 96.- Si los trabajos u obras correctivas de que trata el Artículo anterior, no\nfueren realizados dentro del plazo establecido por el Ministerio, éste podrá hacerlos ejecutar\ncon cargo al propietario, sin perjuicio de la competencia en la materia de otras instituciones\npúblicas y de las sanciones correspondientes.",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "97",
        "texto": "Artículo  97.- Los  proyectos de  construcción,  ampliación o  remodelación de\nhospitales u otros establecimientos de salud, sean públicos o privados, deberán ser\npreviamente aprobados por el Ministerio para su ejecución, el que verificará la obra en la\nmateria de su competencia.",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "98",
        "texto": "Artículo 98.- El Ministerio reglamentará y ejercerá el control sanitario de los edificios\ny establecimientos de albergue colectivo o de recreación.",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "99",
        "texto": "Artículo 99.- El Ministerio promocionará o ejecutará o controlará la construcción de\nviviendas en poblaciones de menor concentración.",
        "titulo": "II",
        "capitulo": "VI"
    },
    {
        "numero_str": "100",
        "texto": "Artículo 100.- La instalación y el funcionamiento de cualquier establecimiento abierto\nal público, requerirá la previa autorización sanitaria del Ministerio, el que podrá disponer su\ninspección conforme a las normas regales pertinentes.",
        "titulo": "II",
        "capitulo": "VII"
    },
    {
        "numero_str": "101",
        "texto": "Artículo 101.- Los propietarios o responsables de los establecimientos abiertos al\npúblico,  facilitarán  la inspección dispuesta por  el  Ministerio durante  las horas de su\nfuncionamiento.",
        "titulo": "II",
        "capitulo": "VII"
    },
    {
        "numero_str": "102",
        "texto": "Artículo 102.- Quienes trabajan en establecimientos abiertos  al público deben\nposeer certificado de salud expedido por el Ministerio.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "VII"
    },
    {
        "numero_str": "103",
        "texto": "Artículo  103.-  Todo  campamento  debe  contar  con  elementos  básicos  de\nsaneamiento ambiental que establezca el Ministerio atendiendo a su naturaleza y al tiempo\nque dure su instalación.",
        "titulo": "II",
        "capitulo": "VIII"
    },
    {
        "numero_str": "104",
        "texto": "Artículo 104.- Los propietarios o administradores de fincas rurales están obligados a\nrealizar  las  obras  e  instalaciones  de  carácter  sanitario  que  serán  determinadas\nreglamentariamente.",
        "titulo": "II",
        "capitulo": "VIII"
    },
    {
        "numero_str": "105",
        "texto": "Artículo 105.- En las peregrinaciones el Ministerio arbitrará las medidas sanitarias en\ncoordinación con otros componentes del sector.",
        "titulo": "II",
        "capitulo": "VIII"
    },
    {
        "numero_str": "106",
        "texto": "Artículo 106.- El Ministerio participará en todo proyecto de nuevos asentamientos\nhumanos determinando sus condiciones de salubridad.",
        "titulo": "II",
        "capitulo": "IX"
    },
    {
        "numero_str": "107",
        "texto": "Artículo 107.- El Ministerio arbitrará medidas para proteger a  la población de\ninsectos, roedores y otros vectores de enfermedades.",
        "titulo": "II",
        "capitulo": "X"
    },
    {
        "numero_str": "108",
        "texto": "Artículo 108.- A los efectos de lo dispuesto en el Artículo anterior, el Ministerio\nestablecerá programas de investigación, normas técnicas y reglamentos para el exterminio\nde los mismos, pudiendo coordinar su acción con organismos públicos y privados del país o\ndel extranjero.",
        "titulo": "II",
        "capitulo": "X"
    },
    {
        "numero_str": "109",
        "texto": "Artículo 109.- El Ministerio  habilitará, periódicamente, a las personas  físicas y\njurídicas que se dedican comercialmente  al exterminio de insectos, roedores y otros\nvectores de enfermedades, reglamentando la idoneidad, equipos y productos utilizados, así\ncomo las precauciones para su aplicación.",
        "titulo": "II",
        "capitulo": "X"
    },
    {
        "numero_str": "110",
        "texto": "Artículo  110.- Para mantener  viveros o criaderos de animales, con  fines de\ninvestigación en salud, se deberá contar con la autorización del Ministerio y observar las\nnormas establecidas por el mismo.",
        "titulo": "II",
        "capitulo": "X"
    },
    {
        "numero_str": "111",
        "texto": "Artículo 111.- El Ministerio participará, en los parques nacionales, en las acciones\ntendientes  a  asegurar  la  estabilidad  ecológica  para  mantener  en  estado  natural\ncomunidades bióticas y especies silvestres amenazadas de extinción que no constituyan\nriesgos para la salud.",
        "titulo": "II",
        "capitulo": "XI"
    },
    {
        "numero_str": "112",
        "texto": "Artículo 112.- El Ministerio promoverá investigaciones orientadas a la preservación\nde los sistemas ecológicos y a la aplicación de técnicas y procedimientos que permitan\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\ncontrolarlos atendiendo a las regiones en desarrollo, las zonas de represas y sistemas de\nregadíos.",
        "titulo": "II",
        "capitulo": "XI"
    },
    {
        "numero_str": "113",
        "texto": "Artículo 113.- El  Ministerio intervendrá, de inmediato, cuando en  los parques\nnacionales se verifique la existencia de factores que puedan resultar dañinos a la salud.",
        "titulo": "II",
        "capitulo": "XI"
    },
    {
        "numero_str": "114",
        "texto": "Artículo 114.- La inhumación y exhumación de cadáveres humanos, sólo podrán\nhacerse según las normas establecidas por el Ministerio.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "115",
        "texto": "Artículo 115.- Prohíbase la inhumación de un cadáver humano, sin que se certifique\npreviamente el fallecimiento.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "116",
        "texto": "Artículo 116.- Sólo en los lugares habilitados por la autoridad competente se podrán\nrealizar inhumaciones.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "117",
        "texto": "Artículo 117.- El cadáver humano debe ser inhumado o sometido a tratamiento,\nadmitido por el Ministerio, entre las 12 y 36 horas siguientes al fallecimiento.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "118",
        "texto": "Artículo 118.- El Ministerio podrá ordenar la inhumación, antes del plazo indicado en\nel Artículo anterior, cuando la muerte se hubiere producido por causa de enfermedad\ntransmisible de alto riesgo para la salud pública.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "119",
        "texto": "Artículo 119.- La autopsia, embalsamiento y otros tratamientos de cadáveres\nhumanos serán practicados por profesionales médico-cirujanos, de acuerdo a técnicas y\nprocedimientos que autorice el Ministerio.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "120",
        "texto": "Artículo 120.- La autopsia será dispuesta por la autoridad judicial y efectuada por el\nmédico designado para el efecto.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "121",
        "texto": "Artículo 121.- El traslado de cadáveres humanos, restos áridos o sus cenizas dentro\ndel país o al extranjero, requiere previamente la autorización expresa del Ministerio. Para su\ntraslado al Paraguay, se exigirá autorización sanitaria del país de origen.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "122",
        "texto": "Artículo 122.- Los servicios hospitalarios, de asistencia social y de internación de\nseres humanos, deben comunicar al Ministerio en un término de 12 horas, la defunción de\ntoda persona internada cuyo cadáver no haya sido reclamado dentro de las 12 horas del\nfallecimiento.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "123",
        "texto": "Artículo 123.- El Ministerio podrá convenir con instituciones médicas docentes la\nentrega de cadáveres humanos abandonados o no reclamados en el plazo fijado por el\nArtículo anterior bajo compromiso de que ellas los conserven intactos durante el término de\ndiez días, antes de disponer su utilización para los fines convenidos.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "124",
        "texto": "Artículo 124.- Podrán ser  utilizados con fines de investigación  científica y de\ndocencia, cadáveres o restos humanos de personas que hayan manifestado expresamente\nesa voluntad o consentimiento de sus deudos directos.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "125",
        "texto": "Artículo 125.- Todo cadáver que pueda causar daño a la salud humana, por la\nnaturaleza de la enfermedad que ocasionó la muerte, deberá ser tratado especialmente para\nprevenir la propagación de la enfermedad, hecho que será registrado en el Ministerio.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "126",
        "texto": "Artículo  126.- Los  cementerios,  locales permanentes de  velatorios  y  casas\nmortuorias, en cuanto a su instalación, funcionamiento y control, quedan sometidos a las\ndisposiciones establecidas por el Ministerio.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "127",
        "texto": "Artículo 127.- Los cementerios serán habilitados en lugares y condiciones que no\npongan en peligro la salud de las personas ni perturben el bienestar del vecindario.",
        "titulo": "II",
        "capitulo": "XII"
    },
    {
        "numero_str": "128",
        "texto": "Artículo  128.- En  los programas de  planificación urbana,  higiene  industrial y\nregulaciones de tránsito se considerarán a los ruidos, sonidos y vibraciones, agentes de\ntensión para la salud.",
        "titulo": "II",
        "capitulo": "XIII"
    },
    {
        "numero_str": "129",
        "texto": "Artículo 129.- El Ministerio arbitrará las medidas tendientes a prevenir, disminuir o\neliminar las molestias públicas provenientes de ruidos, sonidos o vibraciones que puedan\nafectar la salud y el bienestar de la población, y a su control en coordinación con las\nautoridades competentes.",
        "titulo": "II",
        "capitulo": "XIII"
    },
    {
        "numero_str": "130",
        "texto": "Artículo 130.- El Ministerio identificará y examinará las fuentes y formas prevalentes\nde  ruidos, sonidos y vibraciones que afecten o puedan afectar a  la salud debiendo\nestablecer normas relativas a los límites tolerables de su exposición a ellos.",
        "titulo": "II",
        "capitulo": "XIII"
    },
    {
        "numero_str": "131",
        "texto": "Artículo 131.- Los mensajes publicitarios, por los diversos medios de comunicación,\nque guarden relación con los profesionales en ciencias de  la salud, establecimientos\ncorrespondientes, productos farmacéuticos y afines se ajustarán a la reglamentación que\nestablezca el Ministerio.",
        "titulo": "II",
        "capitulo": "XIV"
    },
    {
        "numero_str": "132",
        "texto": "Artículo 132.- Los propietarios o responsables de los medios de comunicación\nmasiva deben exigir la autorización correspondiente del Ministerio, para la difusión del\nmensaje publicitario a que se refiere el Artículo anterior.",
        "titulo": "II",
        "capitulo": "XIV"
    },
    {
        "numero_str": "133",
        "texto": "Artículo 133.- La difusión de noticias sobre la aparición en el país de casos de\nenfermedades  objeto de  reglamentación  internacional  deberá  ser  autorizada  por  el\nMinisterio.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "XIV"
    },
    {
        "numero_str": "134",
        "texto": "Artículo 134.- El Ministerio promoverá y realizará investigaciones tendientes a un\nmejor conocimiento de los factores condicionantes de la salud.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "135",
        "texto": "Artículo 135.- Las investigaciones, en seres humanos, se ajustarán a los principios\nde la deontología médica, previa autorización por el Ministerio.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "136",
        "texto": "Artículo 136.- El Ministerio propiciará y realizará estudios de los recursos minerales,\nde la flora y de la fauna del país, para su posible utilización en el campo de la salud.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "137",
        "texto": "Artículo 137.- Excepcionalmente y cuando exista posibilidad fundada de salvar la\nvida o  disminuir  el  sufrimiento de un  paciente,  el médico podrá  apelar a recursos\nterapéuticos no registrados en el Ministerio, previa autorización del paciente o persona\nresponsable de la familia y con notificación al Ministerio dentro de las 24 horas hábiles del\nempleo y con cargo de informar las razones médicas que motivaron su utilización y los\nresultados obtenidos con el tratamiento.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "138",
        "texto": "Artículo 138.- El Ministerio concederá autorización a laboratorios y centros de\ninvestigación  para   aislar  y  conservar  agentes  patógenos  de   alta  peligrosidad,\nexclusivamente con fines de investigación en ciencias de la salud y exigirá estrictas medidas\nde seguridad y las controlará en protección de las personas.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "139",
        "texto": "Artículo 139.- Podrán efectuarse investigaciones en ciencias de  la salud con\nsubvenciones o donaciones de países u organismos extranjeros, previa autorización del\nMinisterio.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "140",
        "texto": "Artículo  140.- Los programas de  salud  integrarán  los  planes de  desarrollo\neconómico y social de la Nación.",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "141",
        "texto": "Artículo 141.- El Ministerio participará en la definición, formulación, ejecución, control\ny evaluación de todo proyecto de desarrollo regional, atendiendo los aspectos ecológicos y\nde bienestar social.",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "142",
        "texto": "Artículo  142.-  El  Ministerio  promoverá,  apoyará  y  realizará  programas  de\nadiestramiento de profesionales, técnicos, auxiliares y voluntarios de la comunidad en salud\ny bienestar social para las áreas de desarrollo regional, dando especial atención a la\nadopción de nuevas tecnologías y sus implicancias.",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "143",
        "texto": "Artículo 143.- El Ministerio tendrá a su cargo la recolección, procesamiento, análisis\ny publicación anual de las estadísticas vitales y sanitarias del sector salud.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "144",
        "texto": "Artículo 144.- Todas las instituciones, públicas y privadas, que tengan relación con\nla salud, están obligadas a recolectar y suministrar, periódicamente, al Ministerio, los datos\nque él necesite para hacer el análisis y la evaluación estadística establecidos por el Artículo\nanterior.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "145",
        "texto": "Artículo 145.- A los efectos de la elaboración de las estadísticas vitales v sanitarias,\nlos encargados del Registro del Estado Civil de las Personas, suministrarán los datos\ndemográficos de su jurisdicción al Ministerio.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "146",
        "texto": "Artículo 146.- Todo nacimiento o defunción deberá ser certificado por el profesional\nactuante, consignando los datos necesarios para las estadísticas sanitarias, documentos\nque será presentado al centro sanitario más próximo y al Registro del Estado Civil de las\nPersonas, para lo que hubiere lugar. A falta de un profesional autorizado, el hecho será\natestiguado por dos personas hábiles.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "147",
        "texto": "Artículo 147.- El Ministerio proporcionará, periódicamente, a la Dirección General de\nEstadísticas y Censos datos de estadísticas vitales, sanitarias y cualquier otra información\nque ésta requiera en la materia.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "148",
        "texto": "Artículo 148.- Los Ministerios de Salud Pública y Bienestar Social y de Educación y\nCulto, coordinarán la educación para la salud desarrollada en las instituciones de enseñanza\nprimaria y media.",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "149",
        "texto": "Artículo 149.- DEROGADO POR LA LEY N° 4995/2013.",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "149",
        "texto": "Artículo  149.- Los programas de educación para  la  salud  desarrollados  por\ninstituciones, sean  públicas o  privadas, deberán  ser previamente aprobados  por  el\nMinisterio.\nLIBRO II\nDE LOS ALIMENTOS",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "150",
        "texto": "Artículo 150.- El Ministerio, en coordinación con otros organismos, promoverá el\ndesarrollo de programas, a  fin de  proporcionar una mejor y permanente educación\nalimentaría.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "151",
        "texto": "Artículo 151.- El Ministerio suministrará, a los organismos de planificación nacional,\npautas referentes a la producción necesaria en materia alimentaria con indicación de los\nproblemas nutricionales y alimentarios existentes.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "152",
        "texto": "Artículo 152.- El Ministerio establecerá las normas y el control de las técnicas de\nenriquecimiento, restauración y  fortificación de productos y sub-productos  alimenticios\ndestinados al consumo humano, incluyendo posibles alternativas para la solución de los\nproblemas nutricionales prevalentes.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "153",
        "texto": "Artículo 153.- El Ministerio normará, aprobará y registrará las técnicas y métodos de\npreparación, embasamiento y conservación de  los productos alimenticios refrigerados,\ncongelados, deshidratados, irradiados, concentrados, fermentados, sometidos a acciones\nenzimáticas, tratados mecánicamente y, en general, de los alimentos sometidos a cualquier\nprocedimiento tecnológico, determinando la duración del período de conservación de los\nproductos envasados y afines.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "154",
        "texto": "Artículo 154.- Queda prohibida toda publicidad que atribuya falsamente propiedades\nterapéuticas a los alimentos o que induzcan a error o engaño al público, en cuanto a su\nnaturaleza, calidad u origen.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "155",
        "texto": "Artículo 155.- Se prohíbe la venta de los alimentos que entreguen las instituciones\npúblicas o privadas al grupo familiar en donación, como complemento de dieta.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "156",
        "texto": "Artículo 156.- Queda aprobada  la elaboración y comercialización de alimentos\nartificiales siempre que cumplan estrictamente las exigencias reglamentarias.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "157",
        "texto": "Artículo 157.- Sólo se podrán elaborar, proveer, distribuir y expender alimentos\naptos para el consumo. Queda prohibida la producción, venta o donación de aquellos que\nestén alterados, deteriorados, contaminados o adulterados.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "158",
        "texto": "Artículo  158.- Las personas dedicadas a manipular  alimentos y bebidas se\nsometerán a los controles médicos periódicos reglamentados y observarán el cumplimiento\nestricto de las medidas higiénicas para evitar la contaminación de los productos.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "159",
        "texto": "Artículo 159.- El Ministerio realizará el control de los alimentos en los aspectos\nhigiénico-sanitarios, debiendo coordinar sus acciones con otros organismos del Gobierno y\nlas municipalidades.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "160",
        "texto": "Artículo 160.- Los propietarios de establecimientos de alimentos, como los que se\ndedican a su transporte o comercialización, están obligados a facilitar a los funcionarios\ncompetentes del  Ministerio,  la extracción de muestras para ser sometidas a examen\nbromatológico de aptitudes sanitarias, pudiendo dichos funcionarios ordenar su retención,\ncuando representen riesgos para la salud de las personas.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "161",
        "texto": "Artículo 161.- Las preparaciones culinarias de los establecimientos que produzcan,\ndistribuyan o vendan  alimentos  preparados  para  consumo, deben  ajustarse a  las\ncondiciones higiénico-sanitarias que establezca el reglamento pertinente.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "162",
        "texto": "Artículo 162.- REGLAMENTADO POR DECRETO N° 7634/2017.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "162",
        "texto": "Artículo 162.- Para la habilitación de un establecimiento de alimentos para consumo\ndel público será requisito previo, indispensable, contar con la correspondiente autorización\ndel Ministerio, debiendo acreditarse para el efecto que reúne condiciones sanitariamente\nadecuadas. El Ministerio determinará los controles necesarios y los casos en que se\nrequiere la dirección técnica de un profesional químico responsable.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "163",
        "texto": "Artículo 163.- La autorización del Ministerio para que funcione un establecimiento de\nalimentos determinará el tiempo de su vigencia, debiendo realizar reinspecciones periódicas.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "164",
        "texto": "Artículo 164.- Los propietarios de establecimientos de alimentos, en funcionamiento,\ndeben  solicitar permiso  al Ministerio para introducir modificaciones materiales en ellos\ncuando se relacione con el procesamiento o manipulación de los productos.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "165",
        "texto": "Artículo 165.- Los propietarios de establecimientos industriales donde se manipulen,\nelaboren, empaquen o envasen alimentos, deben incluir en su plantel el personal técnico\nnecesario que pueda garantizar la calidad, pureza, buena preparación y conservación de los\nproductos.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "166",
        "texto": "Artículo 166.- Los propietarios o representantes de establecimientos de alimentos,\nestán obligados a permitir el acceso a los funcionarios competentes del Ministerio para\nrealizar las inspecciones que consideren necesarias.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "167",
        "texto": "Artículo 167.- Los métodos de conservación, almacenamiento y transporte de\nalimentos se ajustarán a las normas que dicte el Ministerio.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "168",
        "texto": "Artículo 168.- Todo alimento que requiere frío para su conservación, será guardado\nen  cámara   frigorífica  y  conservado  a  temperatura  adecuada  o  mediante  otros\nprocedimientos de acuerdo a normas establecidas por el Ministerio.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "169",
        "texto": "Artículo 169.- Queda prohibida la comercialización de cualquier alimento sometido a\nproceso de recongelamiento.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "170",
        "texto": "Artículo 170.- Los alimentos conservados deben envasarse únicamente en las\nindustrias o establecimientos autorizados para el efecto debiendo indicarse expresamente\nen el rótulo de cada envase, el procedimiento higiénico de conservación utilizado.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "171",
        "texto": "Artículo  171.- La  desinfestación de  los  cereales,  hortalizas,  frutas secas  y\ndesecadas, se  realizará en  la forma y condiciones que determinará  el  Ministerio de\nAgricultura y Ganadería, de común acuerdo con el Ministerio.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "172",
        "texto": "Artículo 172.- Las sustancias o procedimientos empleados para desinfectar no\ndeben modificar la pureza, composición natural ni los principios nutritivos de los alimentos\ntratados ni representar riesgos para salud humana o animal.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "173",
        "texto": "Artículo 173.- Se podrá recurrir a la irradiación de alimentos, e forma y condiciones\nque determine el Poder Ejecutivo.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "174",
        "texto": "Artículo 174.- Queda a cargo del Poder Ejecutivo autorizar y controlar la producción,\nimportación, exportación y distribución de alimentos irradiados.",
        "titulo": "II",
        "capitulo": "IV"
    },
    {
        "numero_str": "175",
        "texto": "Artículo 175.- REGLAMENTADO POR DECRETO N° 1635/1999",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "175",
        "texto": "Artículo  175.-  Los  fabricantes,  representantes o  importadores de  productos\nalimenticios o bebidas, a los efectos de su venta, registrarán productos previamente en el\nMinisterio, el cual determinará su aptitud para el consumo y el tiempo de validez de su\nregistro.",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "176",
        "texto": "Artículo 176.- El Ministerio de Industria y Comercio procederá a la inscripción de\nalimentos elaborados o bebidas para el consumo, de producción nacional o extranjera,\ncuando ellos hayan sido registrados por el ministerio.",
        "titulo": "II",
        "capitulo": "V"
    },
    {
        "numero_str": "177",
        "texto": "Artículo 177.- La industrialización, manipulación, denominación, tipo y características de las\nsustancias y productos estimulantes deben ajustarse a cuanto disponga la reglamentación\npertinente. Los establecimientos que los elaboren deben registrarse en el Ministerio, el que\nllevará su control.",
        "titulo": "III",
        "capitulo": "I"
    },
    {
        "numero_str": "178",
        "texto": "Artículo 178.- Los fabricantes de alimentos y bebidas sólo podrán usar aditivos que\nhayan  sido  autorizados reglamentariamente, debiendo  ejercer  el  Ministerio  el  control\ncorrespondiente.",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "179",
        "texto": "Artículo 179.- El Ministerio habilitará un registro de los aditivos alimentarios y\ncontrolará que sean de y pureza conocidas y carentes de toxicidad.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "III",
        "capitulo": "II"
    },
    {
        "numero_str": "180",
        "texto": "Artículo  180.- Los  fabricantes,  representantes o  importadores podrán  utilizar\ncoadyuvantes alimentarios en la forma que determine el Ministerio.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "181",
        "texto": "Artículo 181.- Los establecimientos destinados a la elaboración, enriquecimiento,\nimportación o exportación de coadyuvantes alimentarios deben registrarse previamente en\nel Ministerio.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "182",
        "texto": "Artículo 182.- REGLAMENTADO POR DECRETO N° 10114/2012.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "182",
        "texto": "Artículo 182.- La sal común destinada a consumo humano y animal se expenderá\npreviamente yodizada. El Ministerio podrá exonerar de este requisito cuando se la destine a\nuso industrial.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "183",
        "texto": "Artículo 183.- No se utilizará en la alimentación humana sal común procedente de\nprocesos químicos, recuperación de salazones o de usos industriales.",
        "titulo": "III",
        "capitulo": "III"
    },
    {
        "numero_str": "184",
        "texto": "Artículo  184.- Los  establecimientos que  elaboren  alimentos  dietéticos deben\nregistrarse en el Ministerio, el que autorizará y fiscalizará su funcionamiento, así como la\ncalidad del producto.",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "185",
        "texto": "Artículo  185.-  La  elaboración  industrial  de  alimentos  dietéticos  requiere  la\naprobación previa del Ministerio, el que determinará la necesidad de la dirección técnica de\nun profesional registrado y habilitado por el mismo.",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "186",
        "texto": "Artículo 186.- Los productos dietéticos elaborados industrialmente para variar las\nproporciones del cuerpo humano, son medicamentos, debiendo expenderse al público sólo\nen farmacias.",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "187",
        "texto": "Artículo 187.- Para importar o exportar alimentos dietéticos es requisito previo contar\ncon la autorización del Ministerio.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\nLIBRO III\nDE CUANTO AFECTA A LA SALUD DE LAS PERSONAS",
        "titulo": "III",
        "capitulo": "IV"
    },
    {
        "numero_str": "188",
        "texto": "Artículo 188.- Las sustancias de origen natural o sintético que por acción sobre el\nsistema nervioso central, pueden modificar la función psíquica, motora o sensorial de una\npersona, crearle estado de dependencia con alteración de sus hábitos de vida y producirle\ncambio de comportamiento, están sujetas al control del Ministerio por medio del Registro\nNacional de Sustancias Estupefacientes y Drogas Peligrosas.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "189",
        "texto": "Artículo 189.- Para la acción de represión del tráfico ilícito de estupefacientes y otras\ndrogas peligrosas, el Ministerio colaborará con los organismos competentes suministrando\nlas referencias necesarias para el efecto y arbitrará los medios para la recuperación de los\nfarmacodependientes en establecimientos especializados.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "190",
        "texto": "Artículo 190.- Para importar, fabricar, almacenar, vender, transportar o distribuir o\nsuministrar las sustancias o productos tóxicos o peligros que autorice el Poder Ejecutivo, se\nrequerirá la inscripción en el registro correspondiente del Ministerio, el que debe ejercer su\ncontrol.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "191",
        "texto": "Artículo 191.- El Ministerio realizará programas educativos respecto los riesgos que\nrepresentan los productos tóxicos o peligrosos para salud.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "192",
        "texto": "Artículo 192.-  El  Ministerio, en determinadas  circunstancias, podrá  prohibir  la\nutilización de ciertas sustancias tóxicas o peligrosas.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "193",
        "texto": "Artículo 193.- Toda sustancia tóxica o peligrosa exhibirá un símbolo que advierta\nrespecto al peligro de la misma. Debe ser envasada, embalada y transportada en forma\napropiada.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "194",
        "texto": "Artículo  194.-  El  Ministerio, conjuntamente con  el  Ministerio de  Agricultura y\nGanadería,  establecerá  la  clasificación y  las  características  los  diferentes productos\nplaguicidas y fertilizantes de acuerdo al riesgo que representen para la salud.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "195",
        "texto": "Artículo 195.- El Ministerio y el de Agricultura y Ganadería establecerán los límites\nde tolerancia de residuos de plaguicidas en alimentos y la relación de ingestión diaria\nadmisible (IDA) en el hombre, de acuerdo a las recomendaciones del Comité de CODEX,\nsobre residuos de plaguicidas y de la Comisión del CODEX Alimentarius de la Organización\nMundial de la Salud (OMS) y de la Organización de las Naciones Unidas para la Agricultura\ny la Alimentación (FAO).\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "196",
        "texto": "Artículo 196.- Para fabricar, importar o exportar plaguicidas y fertilizantes o hacer su\npublicidad, los interesados deben declarar su composición y antídotos e inscribirse en el\nregistro del Ministerio, previa aprobación del Ministerio de Agricultura y Ganadería.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "197",
        "texto": "Artículo 197.- Los rótulos o etiquetas de los envases de plaguicidas y fertilizantes\ndeben advertir, claramente, sobre los peligros que implica el manejo del producto, la forma\nen que debe usarse, sus antídotos en casos de intoxicación, y la disposición de los envases\nque los contengan o hayan contenido.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "198",
        "texto": "Artículo 198.- Durante el proceso de elaboración, manipuleo y transporte de los\nplaguicidas y  fertilizantes se prohíbe su contacto o proximidad con alimentos y otras\nsustancias cuya contaminación representan riesgos para la salud.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "199",
        "texto": "Artículo 199.- El Ministerio dispondrá, por un plazo de 24 horas, la retención de los\nalimentos y bebidas que presumiblemente estén contaminados con sustancias tóxicas o\npeligrosas, ínterin se realicen los análisis correspondientes.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "200",
        "texto": "Artículo 200.- El Ministerio determinará las sustancias peligrosas en la fabricación y\ncomposición química de objetos y utensilios de uso familiar o colectivo que al entrar en\ncontacto con la piel o mucosas, pueden representar riesgos para la salud humana.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "201",
        "texto": "Artículo 201.- Se prohíbe la producción, importación y venta de objetos y utensilios\nde uso familiar o colectivo que contengan las sustancias de que trata el Artículo anterior.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "202",
        "texto": "Artículo 202.- ARTÍCULO REGLAMENTADO POR DECRETO N° 8314/1995.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "202",
        "texto": "Artículo 202.- Toda publicidad del tabaco no debe inducir a su consumo, debiendo\nreferirse solamente a su calidad y origen. Se prohíbe usar en su publicidad figuras o\npersonajes  representativos  de  niños  o  adolescentes,  o  asociarlos  con  actividades\ndeportivas, de trabajo, de estudio o del hogar.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "203",
        "texto": "Artículo 203.- ARTÍCULO REGLAMENTADO POR DECRETO N° 8314/1995.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "203",
        "texto": "Artículo 203.- El Ministerio, cuando lo considere necesario, podrá determinar que los\nenvases en que se expendan productos elaborados con tabaco, deben tener en forma clara\ny visible la advertencia que pueden ser nocivos para la salud.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "203",
        "texto": "Artículo 203.- ARTÍCULO REGLAMENTADO POR DECRETO N° 8314/1995.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "204",
        "texto": "Artículo 204.- Las bebidas alcohólicas, producidas en el país o las importadas,\ndeben ser registradas previamente en el Ministerio, el que practicará los análisis y controles\nperiódicos.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "205",
        "texto": "Artículo 205.- ARTÍCULO REGLAMENTADO POR DECRETO N° 8314/1995.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "205",
        "texto": "Artículo 205.- La  publicidad de bebidas  alcohólicas será sólo de información\nrespecto a su calidad, origen y técnica de elaboración, sin atribuirles supuestos efectos\nbeneficios para la salud. No deberá asociarla con el bienestar del hogar, trabajo, deportes ni\nrepresentar a niños adolescentes o personajes dirigidos al mundo infantil.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "206",
        "texto": "Artículo 206.- ARTÍCULO REGLAMENTADO POR DECRETO N° 6967/1999.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "206",
        "texto": "Artículo 206.- Se prohíbe la venta y consumo de bebidas alcohólicas en locales\npúblicos a menores de edad.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "207",
        "texto": "Artículo 207.- El Ministerio arbitrará las medidas tendientes a eliminar los riesgos de\nenfermar por zoonosis.\nPromocionará, programará y ejecutará actividades de investigación, prevención y\ncontrol de esas enfermedades en coordinación con otras instituciones competentes en la\nmateria.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "208",
        "texto": "Artículo  208.-  El  Ministerio determinará aquellas zoonosis  sujetas  notificación\nobligatoria, así como las formas y condiciones en que deben hacerla los profesionales en\nciencias de la salud.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "209",
        "texto": "Artículo  209.- Queda  prohibido  introducir en  el  país  animales  enfermos o\nsospechosos de padecer enfermedades directa o indirectamente transmisibles al hombre o\nde ser portadores de parásitos.\nEl Ministerio participará con las autoridades competentes en la adopción de las\nmedidas pertinentes.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "210",
        "texto": "Artículo 210.- Todo poseedor de animales enfermos de zoonosis, es obligado a\nsometerlos a observación, aislamiento y cuidado, en la forma que determine el Ministerio.\nLos animales enfermos podrán ser de comisados y sacrificados, cuando representen riesgos\nevidentes para la salud.\nLIBRO IV\nDE LOS RECURSOS PARA LA SALUD",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "211",
        "texto": "Artículo  211.-  Los  recursos humanos  para  la  salud  están  constituidos  por\nprofesionales universitarios, técnicos, auxiliares y voluntarios, habilitados para cumplir tareas\ntendientes a la conservación, prevención mejoramiento de las condiciones bio-psicosociales\nde la población del país, en forma individual o colectiva.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "212",
        "texto": "Artículo 212.- El Ministerio mantendrá un sistema permanente de registro de los\nrecursos humanos  para  la  salud debiendo  exigir  la  actualización  periódica de sus\nconocimientos profesionales, en la forma que determine la reglamentación del presente\nCódigo.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "213",
        "texto": "Artículo 213.- El Ministerio fomentará la participación activa de la comunidad en la\nformación y capacitación del personal de salud.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "214",
        "texto": "Artículo 214.- Se consideran profesiones en ciencias de la salud, todas aquellas\ndisciplinas que tiendan, científica y técnicamente  al empleo de acciones integrantes y\ncoordinadas de promoción, protección, recuperación y rehabilitación del estado de bienestar\nfísico, mental y social y al control de los factores condicionantes de la salud de las personas.\nEl Ministerio reglamentará las disciplinas comprendidas en la definición anterior.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "215",
        "texto": "Artículo 215.- Para el ejercicio de los profesionales en ciencias de la salud se\nrequiere contar con  titulo expedido por las Universidades del país o revalidado por la\nUniversidad Nacional de Asunción, el que debe ser inscripto en el registro habilitado por el\nMinisterio.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "216",
        "texto": "Artículo 216.- El Ministerio reglamentará el ejercicio legal de las profesiones en\nciencias de la salud.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "217",
        "texto": "Artículo 217.- Para ejercer la condición de técnicos y auxiliares en, ciencias de la\nsalud se requiere registrar el certificado expedido por institución competente, nacional o\nextranjera, reconocida por el Ministerio como formadora de recursos humanos en ciencias\nde la salud.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "218",
        "texto": "Artículo 218.- El Ministerio determinará las profesiones en ciencias de la salud cuya\npráctica simultánea por un mismo profesional sea compatible.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "219",
        "texto": "Artículo  219.-  El  Ministerio  determinará  los medicamentos que pueden  ser\nprescriptos por el personal técnico y auxiliar, en los lugares donde no existan profesionales.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "220",
        "texto": "Artículo 220.- Los farmacéuticos no despacharán recetas de medicamentos cuando\nno se ajusten a las normas regales y reglamentarias o lo demorarán cuando tuviesen\nmotivos fundados de que existe error en la prescripción, debiendo consultar inmediatamente\nal profesional que las expidió.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "221",
        "texto": "Artículo 221.- Los profesionales que en el ejercicio de su profesión trabajan con\nmaterial radiactivo o aparatos diseñados para emitir radiaciones, con fines terapéuticos o de\ninvestigación, deberán recabar previamente la autorización del Poder Ejecutivo.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "222",
        "texto": "Artículo 222.- Los profesionales en ciencias de la salud que realicen investigaciones\ny estudios experimentales en animales que puedan poner en riesgo  la salud de las\npersonas, deben comunicarlo previamente al Ministerio que autorizará su realización y\ncontrolará su alcance y resultado.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "223",
        "texto": "Artículo 223.- En casos de emergencia  sanitaria y hasta tanto intervenga  el\nMinisterio,  los médicos o en su defecto  otros profesionales e ciencias de  la  salud,\nhabilitados, estarán investidos de autoridad suficiente para tomar las primera medidas\nsanitarias y requerir la colaboración de otros recursos humanos para la salud, así como la\nintervención de las autoridades locales, para hacerlas cumplir.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "224",
        "texto": "Artículo 224.- Los profesionales en ciencias de  la salud cuyos conocimientos\ncientíficos y técnicos les permite modificar los signos característicos de identidad de las\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\npersonas, deben comunicar al Ministerio lo antecedentes y resultancias de la prestación a\nefectuar.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "225",
        "texto": "Artículo 225.- El que teniendo autorización del Ministerio para ejerce la profesión en\nciencias de la salud, la utilizará para encubrir o cohonestar las actividades de quien no se\nencuentra habilitado para el efecto será  solidariamente pasible de las sanciones previstas\nen este Código para el inhabilitado.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "226",
        "texto": "Artículo 226.- Sin perjuicio de las medidas dispuestas por el Ministerio en los casos\nde ejercicio  ilegal de las profesiones en ciencias de  la salud los antecedentes serán\nremitidos a la justicia ordinaria, a los efectos previstos en la legislación penal.",
        "titulo": "I",
        "capitulo": "I"
    },
    {
        "numero_str": "227",
        "texto": "Artículo  227.-  Créase  el  escalafón  sanitario  para  quienes  ejercen,  dirigen,\nadministren, orienten o supervisen actividades de salud en el Ministerio.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "228",
        "texto": "Artículo 228.- El Poder Ejecutivo establecerá el escalafón y lo reglamentará.",
        "titulo": "I",
        "capitulo": "II"
    },
    {
        "numero_str": "229",
        "texto": "Artículo 229.- El Ministerio dispondrá  la formación y capacitación del personal\ntécnico y auxiliar en ciencias de la salud.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "230",
        "texto": "Artículo 230.- El usufructuario de beca de estudio en ciencias de la salud concedida\npor el Ministerio, queda posteriormente obligado prestar servicios remunerados, conforme su\nespecialización y por su período que se establecerá reglamentariamente.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "231",
        "texto": "Artículo 231.- DEROGADO POR LEY N° 4995/2013.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "231",
        "texto": "Artículo 231.- Se requiere la previa autorización del Ministerio para la formación o\nadiestramiento de técnicos y auxiliares en ciencias de la salud, con excepción de las\nUniversidades del país.\nSECCIÓN II\nDE LA PASANTIA EN CIENCIAS DE LA SALUD",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "232",
        "texto": "Artículo 232.- El Ministerio facilitará la pasantía en ciencias de la salud y determinará\nlas formas y condiciones.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "233",
        "texto": "Artículo 233.- Los pasantes, profesionales, técnicos o auxiliares en ciencias de la\nsalud estarán sujetos a las disposiciones que rijan para el funcionario público.\nSECCIÓN III\nDE LA CAPACITACIÓN Y ADIESTRAMIENTO DE EMPÍRICOS EN SALUD\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "234",
        "texto": "Artículo 234.- El Ministerio promoverá, realizará y autorizará  la capacitación y\nadiestramiento de ciertos trabajadores empíricos en el campo de la salud, a los cuales\nregistrará, habilitará y controlará, anualmente, para ejercer su actividad en localidades\ndonde el Ministerio lo considere necesario.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "235",
        "texto": "Artículo 235.- El Ministerio podrá cancelar la habilitación de cualquier trabajador\nempírico cuando no cumpla las disposiciones reglamentarias o su trabajo lo considere\ndeficiente o riesgoso.\nSECCIÓN IV\nDE LA PARTICIPACIÓN COMUNITARIA PARA LA SALUD",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "236",
        "texto": "Artículo  236.-  El  Ministerio  promoverá  la  participación  y  organizará  a  las\ncomunidades para lograr su cooperación en la conservación y mejoramiento de los locales y\nservicios de salud.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "237",
        "texto": "Artículo 237.- DEROGADO POR LEY N° 4995/2013.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "237",
        "texto": "Artículo 237.- Las entidades y los universitarios en ciencias de la salud que realicen\nestudios sobre la problemática de salud en el país o que desarrollen programas y acciones\npara beneficio de las comunidades lo coordinarán con el Ministerio.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "238",
        "texto": "Artículo 238.- Las autoridades públicas y privadas deben cooperar y participar en los\nprogramas de salud comunitarios ejecutados o autorizados por el Ministerio.",
        "titulo": "I",
        "capitulo": "III"
    },
    {
        "numero_str": "239",
        "texto": "Artículo  239.-  El  Ministerio reglamentará  la  habilitación y  el  registro de  los\nestablecimientos de salud y los controlará.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "240",
        "texto": "Artículo 240.- Los directores, regentes o administradores y profesionales de los\nestablecimientos de salud, sean públicos o privados, colaboraran con los funcionarios\ncompetentes para  verificar  las condiciones de  la  prestación de  servicios, cuando  el\nMinisterio así lo disponga.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "241",
        "texto": "Artículo 241.- El Ministerio determinará el régimen de admisión de los profesionales,\ntécnicos y auxiliares en los establecimientos de salud.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "242",
        "texto": "Artículo 242.- Los establecimientos que presten determinada atención especializada\ndeben contar, con preferencia, con profesionales especializados.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "243",
        "texto": "Artículo 243.- Los directores o administradores de establecimiento de atención\nmédica están obligados a cumplir y hacer cumplir las normas dispuestas por el Ministerio,\npara  evitar   la  transmisión  de  enfermedades  infecto-contagiosas   al  personal  del\nestablecimiento y a la comunidad.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "244",
        "texto": "Artículo 244.- Todo cambio de propietario, regente o cualquier modificación en las\ninstalaciones, así como el cese de la actividad o el traslado de los establecimientos de\nsalud, requerirá la previa autorización del Ministerio.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "245",
        "texto": "Artículo 245.- Las sociedades y empresas que prestan servicios de salud mediante\nel sistema de atención médica prepaga, deben estar autorizadas y registradas previamente\nen el Ministerio, el cual reglamentará sus actividades.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "246",
        "texto": "Artículo 246.- ARTÍCULO DEROGADO POR LEY N° 5169/2014.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "246",
        "texto": "Artículo 246.- El Poder Ejecutivo autorizará  la  habilitación de establecimientos\ndestinados a la aplicación de radiaciones ionizantes.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "247",
        "texto": "Artículo 247.- ARTÍCULO DEROGADO POR LEY N° 5169/2014.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "247",
        "texto": "Artículo 247.- El Ministerio controlará los establecimientos de aplicaciones médicas\nde las radiaciones ionizantes.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "248",
        "texto": "Artículo 248.- ARTÍCULO DEROGADO POR LEY N° 5169/2014.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "248",
        "texto": "Artículo 248.- El Ministerio establecerá las normas para  el manejo de fuentes\nradiactivas, instalaciones y protección del personal, debiendo considerar y prevenir  la\neliminación de los desechos radiactivos.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "249",
        "texto": "Artículo 249.- Los que operan aparatos y equipos médicos, que emiten radiaciones\nionizantes, gozarán de beneficios compensatorios por la riesgosidad de su trabajo.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "250",
        "texto": "Artículo 250.- Los bancos de sangre deben llevar el registro de los donantes y de las\ntipificaciones hematológicas, de acuerdo a las normas que dicte el Ministerio.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "251",
        "texto": "Artículo 251.- Sólo para fines médico-quirúrgicos y bajo prescripción médica podrá\nutilizarse sangre humana, el plasma y sus derivados.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "252",
        "texto": "Artículo 252.- Queda prohibida la exportación, con fines comerciales, de sangre\nhumana, plasma y sus derivados.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "253",
        "texto": "Artículo 253.- La importación y exportación de productos biológicos de uso humano\ny contra las zoonosis deben ser autorizadas previamente por el Ministerio, salvo lo previsto\nen el Artículo anterior.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "254",
        "texto": "Artículo 254.- El Ministerio fijará las normas y los procedimientos para la extracción,\nalmacenamiento y suministro de sangre, plasma y derivados, así como para los controles\nbiológicos especializados a que deberán ajustarse.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "255",
        "texto": "Artículo 255.- DEROGADO POR LEY N° 6788/2021.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "255",
        "texto": "Artículo 255.- Los laboratorios farmacéuticos cuyas plantas de elaboración se\nencuentren ubicadas en el extranjero, podrán operar en el país solamente al por mayor y\nmediante representación farmacéutica autorizada por el Ministerio, quedándoles prohibida la\nventa al detalle.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "256",
        "texto": "Artículo 256.- DEROGADO POR LEY N° 6788/2021.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "256",
        "texto": "Artículo  256.-  Los  establecimientos  farmacéuticos  deben  ser  registrados,\nautorizados y controlados por el Ministerio.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "257",
        "texto": "Artículo 257.- DEROGADO POR LEY N° 6788/2021.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "257",
        "texto": "Artículo 257.- La venta de medicamentos, al público, se hará exclusivamente en las\nfarmacias y establecimientos autorizados por el Ministerio.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "258",
        "texto": "Artículo 258.- Los establecimientos que elaboren productos  veterinarios o  fito\nsanitarios se registrarán previamente en el Ministerio.",
        "titulo": "II",
        "capitulo": "I"
    },
    {
        "numero_str": "259",
        "texto": "Artículo 259.- Los establecimientos de belleza y de actividades afine se registrarán\npreviamente en el Ministerio, el que ejercerá el control de sus actividades.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "260",
        "texto": "Artículo 260.- Queda prohibido  utilizar en los establecimientos de belleza y de\nactividades  afines,  sustancias, productos o aparatos que no hayan  sido  registrados\npreviamente en el Ministerio.",
        "titulo": "II",
        "capitulo": "II"
    },
    {
        "numero_str": "261",
        "texto": "Artículo 261.- Medicamento es toda sustancia, simple o compuesta de origen\norgánico o inorgánico, natural o sintética que, administrado en dosis adecuadas a un\norganismo humano o animal, sirve para el diagnóstico, la prevención, el tratamiento y la\nrehabilitación de su estado, funcional. En los términos de este Código se considera como tal,\nasí mismo, los alimentos dietéticos, los alimentos y cosméticos a los cuales, se les ha\nadicionado sustancias medicinales.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "262",
        "texto": "Artículo 262.- Los medicamentos deben ser comercializados con nombre registrado.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "263",
        "texto": "Artículo 263.- El Ministerio determinará, periódicamente, los medicamentos que\npueden ser comercializados y fijará los precios.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "264",
        "texto": "Artículo 264.- El Ministerio editará el Anuario de Especialidades Farmacéuticas y el\nInformativo Semanal de Fijación de Precios.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "265",
        "texto": "Artículo 265.- Queda prohibido comercializar o donar medicamento deteriorado,\nadulterado, falsificado o cuyo uso no esté autorizado en el país de origen.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "266",
        "texto": "Artículo 266.- El control de la fabricación y comercialización de lo medicamentos se\najustarán a las normas que dicte el Ministerio.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "267",
        "texto": "Artículo 267.- El Ministerio determinará los medicamentos que debe expenderse con\nreceta archivada, con receta médica, así como los de venta libre.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "268",
        "texto": "Artículo 268.- El resultado de los análisis y exámenes de medicamentos practicados\npor  el Ministerio, y otros documentos  oficiales relacionados con  ellos, no podrán ser\nutilizados para publicidad comercial.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "269",
        "texto": "Artículo 269.- El Ministerio podrá obligar a que los medicamentos importados se\nmantengan en buen estado de conservación mientras se cumplan los trámites de despacho\npara su retiro.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "270",
        "texto": "Artículo 270.- MODIFICADO POR LEY N° 115/1990.\nTexto sancionado por la Ley Nº 836/80.     Texto modificado por la Ley Nº 115/90.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "270",
        "texto": "Artículo 270.- La importación y exportación  Artículo    270.-   La   importación   de\nde muestras  gratis de medicamentos, de  medicamentos destinados a  la venta o a\nartículos de perfumería o de tocador pueden  muestras    gratis   puede    ser   hecha\nser   realizados   únicamente   por   sus  únicamente  por  su  representante  legal\nrepresentantes registrados en el Ministerio.    registrado en el Ministerio, salvo que aquel\nautorice expresamente la solicitud de otros\nimportadores. Los precios de importación de\nmedicamentos destinados para la venta no\npodrán ser superiores al precio mayorista,\nmás favorable, establecido en  el país de\nexportación o de origen en su caso.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "271",
        "texto": "Artículo 271.- Las muestras gratis deben tener la misma composición y elaboración\nque los destinados a la venta, consignándose en cada envase, en forma bien visible, que su\nventa está prohibida.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "272",
        "texto": "Artículo 272.- MODIFICADO POR LEY N° 115/1990.\nTexto sancionado por la Ley Nº 836/80.     Texto modificado por la Ley Nº 115/90.",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "272",
        "texto": "Artículo 272.- La importación, exportación y  Artículo    272.-    Los    medicamentos\nproducción de muestra gratis que contengan  importados  no  podrán  beneficiarse  con\nestupefacientes y otras drogas peligrosas,  disposición  normativa alguna  tendiente a\nrequieren    la   autorización   previa   del  regularizar la tenencia de los que hayan sido\nMinisterio.                                    introducidos sin la intervención del Ministerio\ny del representante legal. Ningún Despacho\nAduanero de medicamentos podrán iniciarse\nsin la previa intervención del Ministerio.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "III"
    },
    {
        "numero_str": "273",
        "texto": "Artículo 273.- El Poder Ejecutivo podrá reglamentar  el uso y comercio de los\naparatos, instrumentales, equipos y dispositivos médicos, odontológicos y laboratoriales y\ndeterminen los precios máximos de venta.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "274",
        "texto": "Artículo 274.- Los establecimientos que se dediquen a fabricar, importar, exportar o\nreparar  aparatos,  instrumentales,  equipos  y  dispositivos  médicos-odontológicos  y\nlaboratoriales, deben registrarse previamente  en el Ministerio, el que ejercerá el control\ncorrespondiente.\nSECCIÓN III\nDE LA DISPOSICIÓN DE ÓRGANOS Y TEJIDOS HUMANOS",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "275",
        "texto": "Artículo 275.- El Ministerio reglamentará y controlará la obtención, conservación,\nutilización y suministro de órganos, tejidos o sus partes de seres humanos vivos o de\ncadáveres con finalidad terapéutica, investigación o docencia.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "276",
        "texto": "Artículo 276.- Para la utilización de órganos, tejidos o sus partes de seres vivos o de\ncadáveres a los fines previstos por el Artículo anterior, es requisito que la voluntad del\ndonante haya sido expresada por escrito libre de coacción, o que medie el consentimiento\nescrito de sus herederos.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "277",
        "texto": "Artículo 277.- Se considere el trasplante de órganos, tejidos o sus partes, entre\nseres humanos, de técnica corriente y no con fines de experimentación.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "278",
        "texto": "Artículo 278.- El trasplante de órganos, tejidos o sus partes, en seres humanos,\npodrá hacerse siempre y cuando dos profesionales médicos, por lo menos, en consulta\nentre sí o en colaboración con otro profesionales en ciencias de la salud, acrediten que él no\nalterará las posibilidades de vida del donante y que fundadamente pueda servir para\nprolongar o mejorar la salud del receptor.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "279",
        "texto": "Artículo 279.- Se prohíbe la ablación para trasplantes de órganos, tejidos o sus\npartes de personas afectadas por las incapacidades previstas en la Ley, de las gestantes y\nde las personas privadas de su libertad.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "280",
        "texto": "Artículo 280.- DEROGADO POR LEY N° 6788/2021.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "280",
        "texto": "Artículo 280.- Para elaborar industrialmente o importar productos de perfumería,\nbelleza, tocador y artículos higiénicos de uso doméstico, deben registrarse previamente en\nel Ministerio, el que ejercerá su control.\nLIBRO V\nDEL BIENESTAR SOCIAL",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "281",
        "texto": "Artículo 281.- El Ministerio fomentará la creación de entidades de bien social que\npropendan a la cooperación de la población mediante programas de solidaridad y trabajo\nvoluntario.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "282",
        "texto": "Artículo 282.- El Ministerio llevará  el registro de las entidades de bien social,\npúblicas o privadas, autorizará su funcionamiento y controlará sus actividades.",
        "titulo": "II",
        "capitulo": "III, SECCIÓN I, II Y IV DEROGADOS POR LEY N° 6788/2021."
    },
    {
        "numero_str": "283",
        "texto": "Artículo 283.- El Ministerio establecerá un sistema de servicios sociales para\nestimular la elevación del nivel de vida de la población.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "284",
        "texto": "Artículo 284.- El Ministerio facilitará la participación activa de las comunidades en los\nplanes, programas y actividades de bienestar social.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "285",
        "texto": "Artículo 285.- El Ministerio programará y ejecutará acciones tendientes a crear y\nmantener condiciones favorables para la constitución y estabilidad de las familias y su\nbienestar.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "286",
        "texto": "Artículo 286.- El Ministerio promoverá la responsabilidad familiar, fundamentalmente\nen el desarrollo y educación del menor. Estimulará la creación de hogares sustitutivos para\nlos menores desamparados y coordinará con las actividades de otras entidades, públicas o\nprivadas, en la materia.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "287",
        "texto": "Artículo 287.- El Ministerio promoverá servicios de orientación y asistencia psico-\nsocial para mujeres desamparadas y adolescentes abandonados.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "288",
        "texto": "Artículo 288.- El Ministerio programará y ejecutará acciones relativas a la salud y el\nbienestar de los ancianos, a fin de proporcionarles un sistema de vida adecuado a sus\nnecesidades.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\nLIBRO VI\nDE LAS RELACIONES INTERNACIONALES EN MATERIA DE SALUD",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "289",
        "texto": "Artículo 289.- El Ministerio representará al Gobierno Nacional en sus relaciones con\nla Organización Mundial de la Salud y sus  filiales, así como con otros organismos de\ncooperación internacional, en materia de salud.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "290",
        "texto": "Artículo 290.- Las representaciones oficiales a congresos, seminarios y reuniones\ncientíficas de alcance internacional relativas a la salud, serán designadas por el Poder\nEjecutivo a propuesta del Ministerio.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "291",
        "texto": "Artículo 291.- Para su ingreso al país, las personas deben exhibir, a funcionarios del\nMinisterio, los certificados sanitarios que los Convenios Internacionales y demás Leyes\nexigieren.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "292",
        "texto": "Artículo 292.- Los extranjeros, para su admisión permanente en el país, deben\ncontar con los documentos sanitarios del país de origen, los que estipulen este Código y\ndemás Leyes. A este efecto el órgano de ejecución de la política migratoria nacional dará\nintervención previa al Ministerio.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "293",
        "texto": "Artículo 293.- Las unidades de una empresa de transporte internacional, así como\nlas que realicen viajes de turismo accidentalmente, deben reunir las condiciones sanitarias\nexigidas por el Ministerio.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "294",
        "texto": "Artículo 294.- Las unidades de transporte internacional, sean fluviales, aéreas o\nterrestres, quedan sujetas a la visita médica que disponga el Ministerio, el que podrá\nordenar el desembarco y aislamiento de cualquier persona o animal sospechoso de padecer\nenfermedad  objeto de reglamentación  internacional,  el  tratamiento de  los  objetos o\nmateriales presumiblemente contaminados o la cuarentena de vehículos.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "295",
        "texto": "Artículo 295.- Para su introducción o salida del país de todo artículo personal usado\nque no forme parte del equipaje de pasajeros, debe acompañarse del  certificado de\ndesinfección, expedido o visado por las autoridades sanitarias competentes del país de\norigen.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "296",
        "texto": "Artículo  296.- La  periodicidad,  el  procedimiento  y  la normas  generales de\ndesinfección, desinsectación y desratización de todo medio de transporte público, terrestre,\nfluvial y aéreo internacional, se establecerán de conformidad con las disposiciones de este\nCódigo y sus reglamentos y en los términos que determinen los Convenios Internacionales\nsuscriptos por el Paraguay, quedando a cargo del Ministerio el control de su cumplimiento.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "297",
        "texto": "Artículo  297.-  Podrá  concederse   libre  plática  a  las  naves  y  aeronaves\ninternacionales que se ajusten a las disposiciones establecidas en este Código y los\nConvenios Internacionales suscriptos por el Gobierno Nacional.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "298",
        "texto": "Artículo 298.- El Poder Ejecutivo puede implantar las medidas preventivas y de\nrestricción de tránsito necesarias, adoptando medidas sanitarias tendientes a prevenir y\ncontrolar la diseminación de enfermedades y la contaminación de zonas adyacentes, de\nacuerdo a las normas del derecho internacional.\nLIBRO VII\nDE LAS INFRACCIONES, SANCIONES, PROCEDIMIENTOS, PRESCRIPCIONES Y\nPERENCIONES",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "299",
        "texto": "Artículo  299.- Los  responsables de una  acción u  omisión  violatoria de  las\ndisposiciones del presente Código incurren en infracción de orden sanitaria.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "300",
        "texto": "Artículo 300.- Los establecimientos cuya instalación y funcionamiento no se ajusten\na las normas de este Código serán objeto de las medidas correctivas previstas en el mismo.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "301",
        "texto": "Artículo 301.- Las personas jurídicas estarán sujetas a las disposiciones legales que\ngobiernan la materia, y a las que determinaron su creación.",
        "titulo": "I",
        "capitulo": "N/A"
    },
    {
        "numero_str": "302",
        "texto": "Artículo 302.- Las sanciones que establece esta Ley son: amonestación, multa,\ndecomiso, clausura, suspensión y cancelación de registro, las que serán aplicadas por el\nMinisterio  atendiendo a  las  circunstancias  especiales de cada caso conforme a  lo\nestablecido en este TÍTULO.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "303",
        "texto": "Artículo 303.- La persona que incurriere en una infracción leve y que no registrare\nantecedentes será sancionada con amonestación.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "304",
        "texto": "Artículo 304.- Cuando la transgresión a las disposiciones de este Código revistan\nmayor gravedad, a la señalada en el Artículo anterior, el infractor será pasible de una multa\ncuyo monto se aplicará en cada caso, atendiendo a  la gravedad del hecho y a los\nantecedentes del infractor.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "305",
        "texto": "Artículo 305.- El monto de las multas se aplicará en sumas equivalentes a jornales\npara actividades persas no especificadas en la Capital. Este, en ningún caso, excederá a\n100 jornales.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "306",
        "texto": "Artículo 306.- Cuando determinados objetos, elementos, sustancias o productos se\nhallaren en infracción a   las normas de este Código, los mismos serán pasibles del\ndecomiso, quedando a disposición del Ministerio para los efectos legales.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "307",
        "texto": "Artículo 307.- Los profesionales, técnicos y auxiliares en ciencias de la salud serán\npasibles de la suspensión por un plazo no mayor de 6 meses o la cancelación del registro\npor un término no mayor de 3 años, cuando los mismos rehúyan prestar sus servicios a un\nenfermo o  lo abandone habiendo estado bajo su cuidado o por su negligencia sean\nresponsables de la muerte o incapacidad de su paciente, o de la propagación de una\nenfermedad transmisible que ponga en grave riesgo la salud pública, así como los que\nexpidan certificados, análisis, dictámenes o informes falsos o violen voluntariamente el\nsecreto profesional.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "308",
        "texto": "Artículo 308.- Cuando un establecimiento se hallare en infracción a las normas\nprevistas, en este Código, el Ministerio podrá sancionar, disponiendo la clausura, parcial o\ntotal, temporal o definitiva de dicho establecimiento. La clausura temporal no podrá exceder\nde un tiempo máximo de 40 días.",
        "titulo": "II",
        "capitulo": "N/A"
    },
    {
        "numero_str": "309",
        "texto": "Artículo 309.- A los efectos de la aplicación de las sanciones previstas en este\nCódigo, el Ministerio tendrá en cuenta las circunstancias atenuantes y agravantes que\npuedan comprometer la responsabilidad del infractor.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "310",
        "texto": "Artículo  310.- Se  considerarán  circunstancias  agravantes  la  reiteración  y  la\nreincidencia, así como las transgresiones a las medidas dispuestas como obligatorias por el\nPoder Ejecutivo en un estado de emergencia.\nEn estos casos se aplicará la mayor sanción al infractor.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "311",
        "texto": "Artículo 311.- Cuando una persona fuere sancionada por una infracción e incurriere\nen la misma falta antes de transcurridos 2 años, será considerada como reincidente.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "312",
        "texto": "Artículo 312.- Cuando una persona cometiere dos o más infracciones en una misma\nocasión o en distintas circunstancias dentro de un período de 2 años, sin haber sido\nsancionada por ninguna de  ellas, se considerará a los efectos de este Código como\nreiterante.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "313",
        "texto": "Artículo 313.- Se considerarán transgresiones de las medidas dispuestas como\nobligatorias por el Poder Ejecutivo en un estado de emergencia, las acciones u omisiones\nviolatorias de las disposiciones sanitarias tendientes a recuperar el control de los factores\ncondicionantes de la salud de las personas.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "314",
        "texto": "Artículo 314.- Se consideran causas atenuantes o eximentes las que tienden a\ndisminuir o eximir de responsabilidad al infractor, las que podrán ser: la confesión, la buena\nfe, la falta de antecedentes, el caso fortuito y el de fuerza mayor.",
        "titulo": "III",
        "capitulo": "N/A"
    },
    {
        "numero_str": "315",
        "texto": "Artículo 315.- Las sanciones previstas en este Código serán aplicadas por  el\nMinisterio, previo sumario  administrativo, en  el que se dará intervención  al presunto\nresponsable de  la  infracción, pudiendo asumir su defensa personalmente o mediante\nprofesional abogado.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "IV",
        "capitulo": "N/A"
    },
    {
        "numero_str": "316",
        "texto": "Artículo 316.- Dispuesta la instrucción del sumario administrativo se notificará al\nsupuesto infractor para que se presente a ejercer su defensa en un plazo no mayor de 48\nhoras, sin perjuicio de su ampliación en razón de la distancia. Si el afectado no concurriere,\nel Ministerio dictará resolución dentro del plazo de 3 días.",
        "titulo": "IV",
        "capitulo": "N/A"
    },
    {
        "numero_str": "317",
        "texto": "Artículo 317.- Si el infractor se presentare a ejercer su defensa, se  fijará una\naudiencia en que serán escuchadas las partes y se labrará acta de la misma, debiendo el\nMinisterio dictar resolución en el plazo de 3 días.",
        "titulo": "IV",
        "capitulo": "N/A"
    },
    {
        "numero_str": "318",
        "texto": "Artículo 318.- Contra la resolución dictada por el Ministerio, en el caso del Artículo\nanterior, se admite  el recurso de reconsideración,  el que será fundado y deberá ser\npresentado dentro del plazo de 5 días de la notificación.",
        "titulo": "IV",
        "capitulo": "N/A"
    },
    {
        "numero_str": "319",
        "texto": "Artículo 319.- La resolución recaída en el recurso de reconsideración se dictará en\nun plazo de 3 días y la misma podrá ser recurrida por el afectado, ante el Tribunal de\nCuentas, en el término de 10 días hábiles, por vía de lo contencioso administrativo.",
        "titulo": "IV",
        "capitulo": "N/A"
    },
    {
        "numero_str": "320",
        "texto": "Artículo 320.- A los efectos del cobro judicial de las multas impuestas, constituirá suficiente",
        "titulo": "IV",
        "capitulo": "N/A"
    },
    {
        "numero_str": "321",
        "texto": "Artículo 321.- Las sanciones establecidas en este Código prescribirán a los 2 años,\ndesde que las mismas fueron dictadas.",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "322",
        "texto": "Artículo 322.- Las acciones tendientes a sancionar las infracciones a las normas de\neste Código, prescribirán al año de su comisión.",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "323",
        "texto": "Artículo 323.- Los sumarios administrativos que no hayan sido impulsados por el\nMinisterio o por el infractor en un plazo de 3 meses, contado a partir de la última actuación,\nharán perimir la instancia administrativa.\nDISPOSICIONES FINALES",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "324",
        "texto": "Artículo 324.- El importe de las multas percibidas por el Ministerio será depositado\nen una cuenta especial que  fiscalizará  el Ministerio de Hacienda y será destinado a\nincrementar y fortalecer los programas aquél.",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "325",
        "texto": "Artículo 325.- El Poder Ejecutivo reglamentará las disposiciones contenidas en este\nCódigo.",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "326",
        "texto": "Artículo 326.- El Ministerio dictará las normas técnicas para el cumplimiento de\ncuanto establece este Código y sus reglamentos.",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "327",
        "texto": "Artículo 327.- Quedan derogadas las disposiciones legales contrarias a las del\npresente Código.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "328",
        "texto": "Artículo 328.- Comuníquese al Poder Ejecutivo.\nDada en la sala de sesiones del Congreso Nacional a los cuatro días del mes de\ndiciembre.\nJ. Augusto Saldivar                                Juan Ramón Chávez\nPresidente Cámara De Diputados                   Presidente    Cámara    De\nSenadores\nAmérico Velásquez                                Juan Carlos Masulli\nSecretario Parlamentario                            Secretario Parlamentario\nAsunción, 15 de Diciembre de 1980.-\nTéngase por Ley de la República, publíquese e insértese en el Registro Oficial.\nGral. de Ejército Alfredo Stroessner\nPresidente De La República\nAdán Godoy Jiménez\nMinistro De Salud Pública y Bienestar Social\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\nLEYES RELACIONADAS Y COMPLEMENTARIAS\n•  Ley N° 6788 del 23 de agosto de 2021. QUE ESTABLECE LA COMPETENCIA,\nATRIBUCIONES Y ESTRUCTURA ORGÁNICA DE LA DIRECCIÓN NACIONAL DE\nVIGILANCIA SANITARIA\n•  Ley Nº 6.635 del 2 de noviembre de 2020. QUE PROHÍBE Y SANCIONA LA\nESPECULACIÓN  DE  PRECIOS  DE  PRODUCTOS  DE  PREVENCIÓN  Y\nTRATAMIENTO DE ENFERMEDADES EPIDÉMICAS Y PANDÉMICAS.\n•  Ley N° 6123 del 5 de julio de 2018. QUE ELEVA AL RANGO DE MINISTERIO A LA\nSECRETARÍA DEL AMBIENTE Y PASA A DENOMINARSE MINISTERIO DEL\nAMBIENTE Y DESARROLLO SOSTENIBLE.\n•  Ley N° 5169 del 8 de mayo de 2014. QUE CREA LA AUTORIDAD REGULADORA\nRADIOLÓGICA Y NUCLEAR.\n•  Ley N° 4995 del 2 de agosto de 2013. DE EDUCACIÓN SUPERIOR.\n•  Ley N° 1561 del 21 de julio de 2000. QUE CREA EL SISTEMA NACIONAL DEL\nAMBIENTE, EL CONSEJO NACIONAL DEL AMBIENTE Y LA SECRETARÍA DEL\nAMBIENTE.\n•  Ley N° 251 del 4 de noviembre de 1993. QUE APRUEBA EL CONVENIO SOBRE\nCAMBIO CLIMÁTICO ADOPTADO DUREANTE LA CONFERENCIA DE LAS\nNACIONES UNIDAS SOBRE MEDIO AMBIENTE Y DESARROLLO -LA CUMBRE\nPARA LA TIERRA-, CELEBRADA EN LA CIUDAD DE RÍO DE JANEIRO.\n•  Ley N° 123 del 9 de enero de 1991. QUE ADOPTAN NUEVAS NORMAS DE\nPROTECCIÓN FITOSANITARIAS.\n•  Ley N° 115 del 4 de enero de 1991. QUE MODIFICA LOS ARTÍCULOS N°S. 270 Y\n272 DEL CÓDIGO SANITARIO, LEY Nº 836/80.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112\nTexto consolidado de la Ley Nº 836/1980\nDECRETOS\n•  Decreto N° 7634 del 28 de agosto de 2017. POR EL CUAL SE REGLAMENTA EL",
        "titulo": "V",
        "capitulo": "N/A"
    },
    {
        "numero_str": "162",
        "texto": "ARTÍCULO 162 DE LA LEY N° 836/1980, CÓDIGO SANITARIO, SE ESTABLECEN\nLOS  REQUISITOS Y LAS CONDICIONES PARA  EL  EJERCICIO DE  LA\nDIRECCIÓN TÉCNICA DE ESTABLECIMIENTOS DE PRODUCTOS ALIMENTICIOS\nY SERVICIOS DE ALIMENTACIÓN, Y SUS OBLIGACIONES; Y SE ABROGA EL\nDECRETO N° 898, DE FECHA 20 DE NOVIEMBRE DE 2008.\n•  Decreto N° 10114 del 25 de noviembre de 2012. POR EL CUAL SE MODIFICA EL\nDECRETO N° 3597, DE FECHA 11 DE JUNIO DE 1999 POR EL CUAL SE\nREGLAMENTA EL ARTÍCULO 182 DEL CÓDIGO SANITARIO Y SE DEROGA EL\nDECRETO N° 5401, DE FECHA 5 DE SETIEMBRE DE 1994.\n•  Decreto N° 10578 del 20 de setiembre de 2000. POR EL CUAL SE REGLAMENTA\nLA LEY Nº 1561/2000 “QUE CREA EL SISTEMA NACIONAL DEL AMBIENTE, EL\nCONSEJO NACIONAL DEL AMBIENTE Y LA SECRETARÍA DEL AMBIENTE”.\nRESOLUCIONES\n•  Resolución SEAM N° 941 del 5 de octubre de 2007. POR LA CUAL SE\nESTABLECE  LA  DEFINICIÓN DE BOSQUE PARA LOS PROYECTO DE\nCAPTURA/REDUCCIÓN DE CARBONO.\nOficina: Primer Piso - Honorable Cámara de Senadores                    Teléfono: 021 4145112",
        "titulo": "V",
        "capitulo": "N/A"
    }
]